{
	"label": "몬스터 (SRD)",
	"folders": {
		"Aberration": "기괴체",
		"Beast": "야수",
		"Celestial": "천상어 Celestial",
		"Construct": "구조물",
		"Dragon": "드래곤",
		"Elemental": "원소",
		"Fey": "요정",
		"Fiend": "악마",
		"Giant": "거인",
		"Humanoid": "인간형",
		"Monstrosity": "괴물류",
		"Ooze": "점액류",
		"Plant": "식물",
		"Undead": "언데드"
	},
	"entries": {
		"Aboleth": {
			"name": "아볼레스",
			"description": "<p>아볼레스는 지하 호수나 바위로 가득한 심해를 본거지로 삼는데,  종종 몰락한 고대 아볼레스 도시의 유적이 본거지 주변을 에워싸고 있기도 합니다. 아볼레스는 대부분의 시간을 수중에서 보내지만, 때때로 방문자나 광기에 빠진 숭배자들을 맞이하기 위해 수면 위로 올라오기도 합니다.</p>\n<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Acolyte": {
			"name": "복사",
			"description": "<blockquote>\n<p>심방에는 향 내음이 맴돌고, 아름다운 금줄 세공으로 장식되어 반짝거리는 솔라리움의 기둥은 태양신의 빛이 베푸는 온기에 흠뻑 젖어 있었다.\n마치 눈부신 광환 속에 폭포수처럼 우리 모두를 익사시키려는 듯, 사원의 돔형 천장을 깎아내어 만든 둥근 구멍으로부터 햇빛이 쏟아져 내려왔다.\n나는 부드러운 목소리에, 벗겨진 머리 주변에 잿빛으로 희끗거리는 머리카락이 고리처럼 둘러싼, 중년의 사제인 내 스승님으로부터 떨어져 그늘진 벽감 속에 세워진 조각상에 다가갔다.\n이 조각상은 인간형 종족의 모습을 취한 우리 주님, 정돈되지 않은 머리카락을 가슴 길이까지 오는 수염만큼이나 길게 늘어뜨리고 근엄한 표정의 태양이 윗부분에 달린 지팡이를 움켜쥐고 부동 자세로 엄숙하게 선 그분을 묘사한 것이다.\n아직 열네 살에 불과한 나는 주님의 조각상 앞에 무릎을 꿇고 곧바로 기도하기 시작했다.\n앞으로 펼쳐진 6년간의 복사 훈련 기간은 오직 축복뿐이라는 사실을, 나는 알고 있었다.\n<br /><em>“The Gleaming Star”, 저자: Bishop Bernard Portis.</em></p>\n</blockquote>\n<p>복사는 특정 신의 헌신적인 신자로, 자신이 선택한 신을 더 잘 모시기 위해 성직에 몸을 담기로 결정한 사람들입니다.\n보통 십대를 넘어가지 않는(그러나 일부 복사는 그보다 늦은 나이에 시작하기도 함) 복사는 자신이 모시는 신의 교리의 제한에 따라 몇 년(보통 3~10년) 동안 수련을 하게 됩니다.\n수련 기간에 복사는 신과 그 가르침에 대한 모든 기록된 자료를 암기하고 공부하며, 자신이 섬기는 신이 선사한 마법(치유나 피해)을 학습하며, 종종 공동체 바깥으로 나가 도움이 필요한 사람에게 도움을 베풀거나 신의 전언을 전도하기도 합니다.\n모든 복사가 완전한 자격을 갖춘 사제가 될 수 있는 것은 아니지만, 많은 복사는 계속하여 신전에 깊이 헌신하며 평생 복사로 남아 성전 외부의 평신도 공동체와 긴밀하게 협력합니다.</p>\n<p>복사는 자신이 선택한 신에 따라 마법적인 수련을 한다는 점에 유의하십시오.\n따라서 (신의 교리에 따라 명시되어 있지 않은 한) 복사들은 사원의 팔라딘 계급에 비해 비교적 무술 훈련은 부족한 편입니다.\n복사는 자신과 아군을 방어하기 위해 기초적인 신성 마법을 시전하거나, 다친 일행을 보조하기 위해 섬기는 신에게 도움을 청하거나 할 수 있습니다.\n일반적으로 신성 마법은 반짝이는 금빛 불꽃이 유성우처럼 쏟아지고 휘황찬란하고 강렬한 빛을 뿜어내는데, 그 기본 성질부터가 정말로 특별합니다.\n복사들은 신학을 연구하며 초기부터 상처 치료, 신성한 불길, 성역화 등의 주문을 연습합니다.\n다친 동포를 치료해줄 위생병이나 신성한 보호가 필요한 경우, 복사는 유용한 아군이 될 수 있습니다.\n그러나 복사의 주문은 침 흘리는 놀 무리와 근접전을 벌여야 하는 상황이 오면 쉽게 방해받을 수 있으니, 복사를 안전하게 보호하세요.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Adult Black Dragon": {
			"name": "블랙 드래곤 성체",
			"description": ""
		},
		"Adult Blue Dragon": {
			"name": "블루 드래곤 성체",
			"description": ""
		},
		"Adult Brass Dragon": {
			"name": "브라스 드래곤 성체",
			"description": ""
		},
		"Adult Bronze Dragon": {
			"name": "브론즈 드래곤 성체",
			"description": ""
		},
		"Adult Copper Dragon": {
			"name": "카퍼 드래곤 성체",
			"description": ""
		},
		"Adult Gold Dragon": {
			"name": "골드 드래곤 성체",
			"description": ""
		},
		"Adult Green Dragon": {
			"name": "그린 드래곤 성체",
			"description": ""
		},
		"Adult Red Dragon": {
			"name": "레드 드래곤 성체",
			"description": ""
		},
		"Adult Silver Dragon": {
			"name": "실버 드래곤 성체",
			"description": ""
		},
		"Adult White Dragon": {
			"name": "화이트 드래곤 성체",
			"description": ""
		},
		"Air Elemental": {
			"name": "에어 엘리멘탈",
			"description": ""
		},
		"Ancient Black Dragon": {
			"name": "블랙 드래곤 원시체",
			"description": ""
		},
		"Ancient Blue Dragon": {
			"name": "블루 드래곤 원시체",
			"description": ""
		},
		"Ancient Brass Dragon": {
			"name": "브라스 드래곤 원시체",
			"description": ""
		},
		"Ancient Bronze Dragon": {
			"name": "브론즈 드래곤 원시체",
			"description": ""
		},
		"Ancient Copper Dragon": {
			"name": "카퍼 드래곤 원시체",
			"description": ""
		},
		"Ancient Gold Dragon": {
			"name": "골드 드래곤 원시체",
			"description": ""
		},
		"Ancient Green Dragon": {
			"name": "그린 드래곤 원시체",
			"description": ""
		},
		"Ancient Red Dragon": {
			"name": "레드 드래곤 원시체",
			"description": ""
		},
		"Ancient Silver Dragon": {
			"name": "실버 드래곤 원시체",
			"description": ""
		},
		"Ancient White Dragon": {
			"name": "화이트 드래곤 원시체",
			"description": ""
		},
		"Androsphinx": {
			"name": "안드로스핑크스",
			"description": ""
		},
		"Animated Armor": {
			"name": "움직이는 갑옷",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Ankheg": {
			"name": "안케그",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Ape": {
			"name": "유인원",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Archmage": {
			"name": "대마법사",
			"description": "<p><strong>대마법사</strong>는 비전 기술의 연구에 전념하는 강력한 (그리고 보통 꽤 나이 많은) 주문시전자입니다. 선량한 자는 왕과 왕비에게 조언을 하기도 하며, 사악한 자는 폭군으로 군림하며 리치술을 추구합니다. 선도 악도 아닌 사람들은 방해  받지 않고 마법을 연습하기 위해 외딴 탑에 스스로 고립됩니다.</p>\n<p>대마법사는 일반적으로 한 명 이상의 견습 마법사를 두고 있으며, 대마법사의 거처에는 침입자를 저지하기 위한 수많은 마법 장막과 가디언이 있습니다.</p><section class=\"secret\"><p>대마법사는 전투 전, 자신에게 <strong>메이지 아머</strong>와 <strong>스톤스킨</strong> 및 <strong>마인드 블랭크</strong>를 시전합니다.</p>\n</section><p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Assassin": {
			"name": "암살자",
			"description": "<p><strong>암살자</strong>는 독을 사용하는 훈련을 받은 사람들입니다. 귀족, 길드장, 군주 등, 돈만 낸다면 누구 밑에서든 일하는 무자비한 살인마입니다.</p><p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Avatar of Death": {
			"name": "죽음의 화신",
			"description": ""
		},
		"Awakened Shrub": {
			"name": "각성한 관목",
			"description": "<p>나뭇잎의 리듬감있는 바스락거림, 관목 사이로 얼기설기 얽힌 뿌리들, 그리고 땅 속에 남겨진 텅 빈 구멍들... 이것들은 모두 이 매혹적인 작은 크리처의 흔적입니다. 각성한 관목들은 원래 평범한 숲속 식물이었습니다. 각성 주문을 시전해 각성한 관목을 탄생시킨, 가장 강한 드루이드가 시전한 자연 마법으로 인해 이들은 약간의 인지력을 부여받았습니다. </p>\n<p>사소할 정도로 미약한 의지력을 가진 이 관목 자체는 주문 시전자에게 30일동안 @UUID[Compendium.dnd5e.rules.w7eitkpD7QQTB6j0.JournalEntryPage.zZaEBrKkr66OWJvD]{매혹} 된 상태입니다. 그 기간동안 드루이드는 각성한 관목을 마음대로 부릴 수 있습니다. 각성한 관목에 주문을 시전하면 스스로 움직일 수도 있습니다. 관목은 뿌리와 가지를 이용해 숲바닥을 딛고 나아가며, 드루이드가 정한 구역을 어기적거리며 돌아다닙니다.</p>\n<p><strong>드루이드의 작은 도우미.</strong>각성 주문과 같은 비전 마법을 할 수 있을 정도로 숙련된 메이지라면 이 관목을 순식간에 깨어나게 할 수 있겠지만, 이 능력을 주로 사용하는 것은 숲속의 드루이드들입니다. 각성한 관목만이 가진 독특한 특징이라면 완벽하게 가만히 서있는 상태에서는 평범한 관목과 전혀 구별이 되지 않는다는 점입니다. 각성한 관목이 위장능력을 활용해 보초병의 역할을 함으로써 드루이드들의 은신처를 더욱 비밀스럽게 숨겨줍니다.</p>\n<p>숲의 친구가 추천한 바에 따르면, 관목은 소그룹으로 나누어서 사용하는 것이 좋습니다. 귀찮은 침입자들을 제압하기 위해서 말입니다. 관목들은 단순해서 숫자가 많을 수록 좋은데, 하나가 없어진다 해도 다른 것들이 이를 쉽게 채울 수 있기 때문입니다. 관목에 걸린 마법 덕분에 창조자가 알려준 언어로 말할 수 있으므로, 각성한 관목이 경고문을 말하도록 설계하여 웬만한 충돌을 피하도록 할 수도 있습니다. 그러나 관목은 가장 간단한 작업조차도 완수하기 힘들 정도로 섬세한 조작은 어렵기 때문에, “살아있는 알림”으로서의 활용이 가장 현명한 선택일 것입니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Awakened Tree": {
			"name": "각성한 나무",
			"description": "<p>각성한 나무는 평범한 나무가 각성 주문이나 그와 유사한 마법에 의해 지각력과 기동력을 갖게 된 것입니다.</p>\n<p></p>"
		},
		"Axe Beak": {
			"name": "도끼부리새",
			"description": "<p>도끼부리새는 커다랗고 공격적인 조류입니다. 이 새는 장난쳐서는 안될 동물로 익히 알려져 있을 정도로 악명이 깊습니다. 도끼부리새는 초원에서부터 시작해 빽빽하고 더운 밀림에까지 서식하며, 크기나 외모 면에서 볼 때 날지 못하는 새인 에뮤를 닮았습니다. 도끼부리새는 동그랗고 통통한 몸체를 가졌으며, 빠른 속도로 달리거나 걷어찰 수 있는 굳센 두 다리가 몸통에서 뻗어나와 있습니다. 길고 우아한 목이 몸에서 자라나와 있으며 그 끝에는 깃털없는 머리가 달려있습니다. 머리끝에는 날카로운 쐐기 모양의 부리가 달려입니다. 손도끼를 연상시키는 이 부리 덕분에 이 크리처는 도끼부리새라는 무시무시한 이름이 붙었습니다.</p>\n<p><strong>질문있도끼부리새.(Let Me Axe You a Question)</strong> 도끼부리새는 꽤나 오랜 시간 동안 연구되어 왔으며, 생물학자들은 날지 못하는 이 새의 수천년간의 발자취를 추적하고 있습니다. 도끼부리새는 고대종으로서 지금까지 거의 변화하지 않은 종으로도 알려져 있지만, 그뿐만이 아닙니다. 도끼부리새의 가장 유명한 점은 (부리를 제외하면) 그 성질머리입니다. 도끼부리새는 극도의 영역 동물이며, 영역에 들어온 침입자들이 공격을 그만둘 때까지 끈질기게 쫓아가서 공격하는 것으로 알려져 있습니다. 놀랍게도, 몇몇 도끼부리새들은 인간형 종족들과의 엄격하고 지속적인 상호작용을 통해 길들여지기도 합니다. 이 짐승은 탑승 동물의 역할을 하기도 하며, 다 자란 오크 전사를 보조할 수 있을 정도로 힘이 셉니다. 전투 중에 불운하게도 이 새 앞을 지나간다면, 도끼부리새는 가엾은 적들을 향해 강력한 목을 휘둘러, 포물선을 그리며 그 뾰족한 부리를 꽂아넣을 것입니다. 만약 (사지를 가르고 플레이트 아머를 꿰뚫는) 그 부리로도 충분하지 않았다면 발톱이 난, 힘센 발로 강력한 발차기를 날릴 것입니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Azer": {
			"name": "에이저",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Baboon": {
			"name": "개코원숭이",
			"description": "<p>개코원숭이는 초원이나 나무가 드문드문 자란 삼림지에서 서식하며, 항상 '부대' 라고 불리는 작은 무리로 움직입니다. 주로 땅에서만 생활하는 포유류인 개코원숭이는 강건한 상체를 이용해 놀라운 속도로 나무 위에 올라갑니다. 이 크리처의 크기에 현혹되지 마세요. 삼림의 개코원숭이 한 마리가 배고픈 늑대 무리 전체보다 더 사나울 수도 있습니다. 어리숙한 모험가들은 개코원숭이를 쉬운 표적으로 간과하곤 하는데, 한눈에 보기에 3~4피트 길이정도이며, 최근 기록에 따르면 최대 40 파운드까지 무게가 나가기 때문입니다. 이 정도면 건강한 인간 아이보다도 작습니다. 그러나 이는 단순히 착각으로, 숲의 원숭이들은 준비되지 않은 여행자들을 손쉽게 제압할 수 있습니다. 개와 닮은 주둥이 안에는 치명적으로 날카로운 송곳니가 숨겨져 있으며, 그들의 눈에는 놀라울 정도로 지적인 정신이 깃들어있기 때문입니다.</p>\n<p><strong>이빨 부대</strong>개코원숭이들은 부대로 둘러쌀 때 가장 강합니다. 적을 쓰러뜨리기 위해 부대를 이뤄 간단한 무리 전술을 구사하기 때문입니다. 원숭이들은 키 큰 수풀 사이를 헤치고 다니면서 몰래 기습해서 먹잇감을 사냥하거나, 다함께 모여 특정 표적을 찾아내고 그것을 하나하나 무자비하게 찢어버립니다. 부대는 한 마리의 알파 개체가 이끄는데, 그 개체가 주로 다른 동료들을 지키는 방비역을 합니다. 알파 개체 아래서 부대는 음식이나 자원을 서로 나누거나 유대를 강화하기 위해 공동 그루밍을 하는 등 협력적인 활동을 합니다. 어린 개코원숭이는 작은 가족 그룹에서 길러지는데, 한번에 여러 어른 개코원숭이가 그를 지도합니다. 이렇게 개코원숭이들에게는 환상적인 공동체가 있으며, 우리 동물 왕국에 있어서 독특한 특징을 가집니다. 그들에게는 넓은 서식지가 필요하며, 여행자들은 여행길을 지날 때 개코원숭이 부대와의 예상치 못한 조우에 조심스럽게 대처해야 합니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Badger": {
			"name": "오소리",
			"description": "<blockquote>\n<p>어느 봄날 아침, 나는 숲을 따라 산책하다가 숲 바닥에 커다랗게 뚫려 있는 매우 부자연스러운 구멍을 따라 땅바닥으로 몸을 낮추었다. 나는 내가 어느 멍청한 도적이 숨겨둔 보물을 찾아낸 똑똑한 탐정이라고 생각하면서 빠르게 터널 안으로 손을 뻗었지만, 내 손에서는 이상할 정도로 보송보송한 감촉만 느껴지더니 이윽고 엄청나게 심한 고통이 찾아왔다! 어리석은 사람들은 숲의 오소리를 만나 내가 당한 사고(와 사라진 손가락)을 반면교사 삼아, 그대의 손이 속해 있지 않은 장소에는 손을 넣지 마시게나!</p>\n</blockquote>\n<p>- 상인왕 엘레몬드 다우티.</p>\n<p>평범한 숲에 사는 오소리는 재주가 뛰어나고 순수한 투지로 가득한 생물입니다. 퉁퉁하고 강인한 족제비를 닮은 이 생물은 숲 바닥을 따라 벌레와 작은 포유류를 잡아먹으면서 굴을 파는 데 열중하곤 합니다. 오소리의 털가죽은 몸 전체에 난 기묘한 검은색과 하얀색 줄무늬로 장식되어 있습니다. 부드러운 눈빛과 차분한 태도 탓에, 오소리는 겁 많은 짐승 같은 분위기를 풍깁니다. 하지만 이런 외관은 유의해서 관찰해야만 합니다. 가장 단단한 흙이라도 휘저을 수 있는 두껍고 길쭉한 발톱과 여기에 어울리는 강력한 턱으로 무장한 오소리는 어리석은 이들이 괴롭히려고 들면 재빨리 스스로를 방어합니다. 오소리를 위협하지만 않는다면, 오소리 역시 해를 끼치지 않을 것입니다.</p>\n<p><strong>경이로운 아래턱.</strong> 오소리에게 가장 두드러지는 특징은 훌륭한 방어 수단을 제공하는 일련의 기묘한 턱뼈입니다. 이 짐승의 아랫턱은 두개골 내의 긴 구멍을 따라 나 있어 오소리가 턱을 고정할 수 있으므로, 안 그래도 강한 치악력이 더 배가되며 하악골이 탈구되는 일 역시 방지됩니다. (적과 맞서는 대신) 전투를 피할 때 진정으로 놀라운 진화적 이점은 오소리의 타고난 악취입니다. 이 크리처는 엉덩이 부근에 있는 냄새샘으로부터 강렬한 사향을 내뿜어 포식자를 쉽게 쫓아 버릴 수 있습니다. 이러한 이유로 숲에 기반을 둔 많은 문화권에서는 오소리를 숲의 수호자로 존경하고, 야생에서 생존을 위해 오소리의 독특한 능력을 활용하려고 시도합니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Balor": {
			"name": "발러",
			"description": ""
		},
		"Bandit": {
			"name": "도적",
			"description": "<p>세계 곳곳의 도적은 그 형태와 규모가 다양합니다. 하플링 소매치기에서부터 불운한 선박을 약탈하는 속이 시커먼 드래곤본 선장까지, 이들은 다양한 형태를 취하고 있습니다. 여기에서 “도적” 등급의 범죄자로 간주되는 존재들의 공통점을 알아보겠습니다. 이 정보를 검토하면서, 모든 도적을 경멸의 눈으로 봐야 하는 것은 아니라는 점에 유의하세요. 많은 도적이 목표에게 해를 입히거나 재물을 탐하지만, 어떤 도적은 불공평하기 그지없는 세계에서 살아남고자 도둑질을 합니다.</p>\n<p><strong>좋은 놈.</strong> “고결한 범죄자”로 간주할 수 있는 도적들부터 시작하겠습니다. 이런 도적들은 국민 중에서도 가장 짓밟혀 왔던 사람들, 자신이 손에 쥘 수 있는 일말의 위안이나마 필사적으로 긁어모으기 위해 가난과 압제에 시달리며 투쟁해 온 사람들입니다. 어떤 사람이 강도 행위를 저지르거나 마을 거리에서 공개적으로 도둑질을 했다면, 왜 이런 선택을 할 정도로 절박한 상황에 몰렸을지 그 이유를 생각해 보세요. 더 고결한 부류의 도적이라고 해도, 훔쳐낸 것으로 자기 자신이나 직계 가족의 삶을 풍요롭게 하는 등 자신이 약탈한 수익을 두고 이기적으로 굴 수 있습니다. 하지만 어떤 도적들은 자신들이 훔쳐낸 물건을 사용하여 더 가난한 주민들의 삶을 개선하려고 하기도 합니다. 이러한 도적들은 특히나 강도 행위를 저지를 때 자포자기하고 겁에 질려 있는 경우가 많다는 점에 유의하세요. 이들은 두려움에 질려 있고, 열악한 환경 탓에 범죄를 저지르게 되었으므로 피해자에게 신체적인 위해를 가하지 않는 경우가 더 많으므로 이들을 해산시키는 데에는 폭력이 필요하지 않을 수도 있습니다. 젊은 모험가들을 위해 조언하자면, 세계를 여행할 때 편견은 내려놓고 상황이 바뀌었다면 이렇게 작은 범죄 행위에 대해 자비를 바라는 것은 당신이었을 수도 있음을 기억하세요.</p>\n<p><strong>나쁜 놈, 이상한 놈.</strong> 마음씨 고운 자들은 지나치게 많이 가진 자들에게 빼앗아 불운한 자들에게 이를 주기도 하지만, 때때로 가까운 길가의 덤불 속에 숨어 이상한 낌새를 알아차리지 못한 희생자를 덮치려고 기다리는, 진짜 악한들도 존재하는 법입니다. 모험가들이 여행할 때 맞닥뜨리게 되는 강도 행위란 대개 이런 형태일 것입니다. 검, 몽둥이, 활로 무장한 더 부도덕한 도적들은 언덕과 나무 그늘 속에 숨어 목표를 습격할 순간을 기다리며, 눈치채지 못한 여행자 일행을 붙잡곤 합니다. 이 위험한 도둑들은 자신들의 수가 더 적을 때는 일행을 갈라 속임수를 써서 목표가 방심하도록 유도할 것입니다. 도적에게는 국경이나 지역의 경계가 없으므로, 숲이 우거진 길을 걷고 있든, 명성을 얻기 위해 섬에서 섬을 오가며 외해로 항해할 때든 조심해야 합니다. 세계 곳곳에는 위험이 도사리고 있으니, 모험가들은 도적단과 마주치더라도 미리 대비하고 분별력 있게 행동하여 자신의 행적이 전설로 기록되기 전에 먼저 모험이 끝장나 버리는 일이 없도록 주의해야 합니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Bandit Captain": {
			"name": "도적 두목",
			"description": "<p>도적 무리를 일사불란하게 통제하려면, 강렬한 성품과 무자비한 교활함, 그리고 뛰어난 언변이 있어야 합니다.\n도적 두목은 이런 자질을 대단히 많이 갖고 있습니다.</p>\n<p>해적 선장은 도적 두목이 변형된 형태로, 이기적인 불평분자들로 이루어진 승조원을 통솔할 뿐만 아니라 배를 보호하고 지시를 내려야 합니다.\n승무원을 일사불란하게 통제하기 위해 선장은 정해진 규율을 통해 보상이나 벌을 내려야 합니다.</p>\n<p>도적 두목이나 해적 선장은 보물보다 악명을 더 갈망합니다.\n두목이나 선장의 허영심이나 자부심에 호소하는 죄수는 화려한 명성을 모르거나, 모른다고 주장하는 죄수보다 더 좋은 대접을 받을 가능성이 높습니다.</p>\n<p></p><p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Barbed Devil": {
			"name": "바브드 데빌",
			"description": ""
		},
		"Basilisk": {
			"name": "바실리스크",
			"description": ""
		},
		"Bat": {
			"name": "박쥐",
			"description": "<p>박쥐는 세계 곳곳의 외딴 숲과 빛이 들지 않는 동굴에서 흔히 볼 수 있는 동물입니다. 박쥐는 거의 완전한 어둠 속에서 지형을 탐색하는 능력 때문에 비전술사들이 높이 평가하는 야행성 크리처입니다. 이 능력만으로도, 박쥐는 패밀리어로 소환할 가치가 있는 선택지가 되었습니다. 쥐만 한 크기부터 집고양이만 한 크기까지 크기가 다양한 박쥐는 포유류에게는 드문 특성, 즉 날 수 있는 재주를 보유하고 있습니다. 바늘처럼 가늘고 뼈가 앙상한 “손” 사이에 가늘게 뻗어 있는 두껍고 부드러운 막이 박쥐의 섬세한 몸에 넓게 펼쳐져 있으므로, 박쥐는 마음껏 먹을 수 있는 숲의 과일과 곤충을 찾아 하늘로 날아갈 수 있습니다.</p>\n<p><strong>수다쟁이.</strong> 아이들에게 들려주곤 하는 터무니없는 이야기 속에서는 박쥐가 눈이 멀었다고 추정하지만, 박쥐는 명백히 덜 예리하긴 해도 우리와 별반 다르지 않은 시력을 가지고 있습니다. 이 크리처를 진정으로 특별하게 하는 점은 칠흑처럼 검은 밤의 어둠 속에서 길을 찾는 능력입니다. 박쥐는 연구자들이 “반향정위”라고 부르는 일련의 지저귐과 울음소리를 활용하여 비행경로에 있는 물체나 사냥감을 정확히 찾아냅니다. 박쥐가 낸 반향정위 울음소리가 반사되어 이 작은 크리처의 상대적으로 거대한 귓속에 들어오므로, 박쥐는 시각에 의존하지 않아도 순식간에 이동 방향을 바꿀 수 있습니다. 재차 강조하자면 박쥐는 인간의 눈에는 너무 어둡고 위험한 장소에서도 길을 찾을 수 있으므로, 패밀리어로 고를 수 있는 현명한 선택지입니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Bearded Devil": {
			"name": "비어드 데빌",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Behir": {
			"name": "베히어",
			"description": ""
		},
		"Berserker": {
			"name": "광전사",
			"description": "<p>문명화되지 않은 땅에서 고함치는, 예측할 수 없는 광전사들은 전투 집단으로 결집하여 어디서든 호시탐탐 갈등이 벌어지는 곳을 찾아다닙니다.</p>\n<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Black Bear": {
			"name": "흑곰",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Black Dragon Wyrmling": {
			"name": "블랙 드래곤 유생체",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Black Pudding": {
			"name": "블랙 푸딩",
			"description": ""
		},
		"Blink Dog": {
			"name": "점멸 개",
			"description": "<p> </p>\n<blockquote>\n<p>직접 점멸 개를 목욕시키는 것은 그 자체로 일련의 도전입니다. 종종 당신의 소중한 강아지가 청소를 마치자마자 가장 가까운 진흙 웅덩이로 순간이동해 버릴 가능성이 높기 때문에, (상황이 허락하는 한) 이 야수가 스스로 청결을 유지하게끔 하는 것이 가장 좋습니다.\n<br /><em>당신의 점멸 개 돌보기, 46페이지.\n</em></p>\n</blockquote>\n<p>점멸 개는 일반적인 개과 동물 중에서도 주목할 만한 특이한 짐승입니다. 외관만 보았을 때, 이 개는 황갈색을 띤 노리끼리한 털결을 지니고 높이가 약 2.5~3ft에 달하는 평균적인 크기에 특이점이 있다고 볼 만한 흔적이 없으므로, 일견 대부분의 사냥개와 비슷해 보입니다. 하지만, 이 개의 진정한 비밀은 그 안에 내재되어 있습니다. 점멸 개는 원하는 대로 눈 깜빡할 사이에 한 장소에서 다른 장소로 “점멸”하거나 순간이동하는 기이한 능력이 있습니다. 마법사들이 순식간에 먼 거리를 이동하기 위해 사용하는 주문과 비슷한 맥락으로, 점멸 개는 현실의 구조를 찢어발겨 즉시 사라져 원래의 장소로부터 최대 40ft 이상 떨어진 장소에 나타납니다. 점멸 개가 살아있는 것을 운반하여 같이 이동할 수는 없으나, 개가 소지하고 있는 장비나 물건은 모두 함께 순간이동됩니다. 점멸 개는 다른 개과 동물과 비교했을 때 평균을 넘어선 지능을 보유하며, 다른 개과 동물에게 “점멸 개 언어”라고 하는 자신만의 언어로 말할 수 있습니다. 이들이 무슨 말을 하는지는 비밀에 싸여 있으나, 점멸 개는 또다른 에테리얼 네발 야수에게 달려드는 것으로 알려져 있으므로 아마도 이들에 대한 강력한 증오심을 토로하는 것이 아닐까 추측되고 있습니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Blood Hawk": {
			"name": "핏빛 매",
			"description": "<p>핏빛 매는 (이 책 앞부분에 서술된) 일반적인 매의 아종으로, 피처럼 붉은색의 깃털 때문만이 아니라 살아있는 모든 생물에게 보여주는 엄청난 공격성 때문에 이런 이름이 붙었습니다. 핏빛 매는 작지만 무시무시한 맹금류로, 높은 하늘에서 마치 핏빛 화살처럼 급강하하여 사나운 발톱과 단검처럼 날카로운 부리로 사냥감을 공격합니다.</p>\n<p><strong>겁 없는 비행사.</strong> 다른 유사한 맷과 동물과 거의 구별할 수 없을 정도로 비슷한 외형이지만, 핏빛 매는 단독 생활을 하는 맷과 동물과는 사뭇 다른 특성이 있습니다. 핏빛 매는 동족에게는 공격성을 띄지 않으며, 거대한 무리를 이루어 정밀하게 합심하며 사냥합니다. 칼날처럼 날카로운 발톱은 사냥감의 의복과 살갗을 손쉽게 찢어내어, 깊고 진물이 흐르는 큰 상처를 남깁니다. 첫 공격으로 주요 동맥을 끊어내면, 그 이후론 표적이 천천히 자신의 피를 땅에 떨구는 모습을 예리하고 작은 눈으로 지켜보기만 하면 됩니다. 따라서 언제나 모험가들은 지나치게 가까이 다가가기 전에 우선 새의 깃털 색을 확인해야 합니다. 여행자들이여, 반드시 명심하십시오. 붉은색은 곧 죽음을 뜻합니다!</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Blue Dragon Wyrmling": {
			"name": "블루 드래곤 유생체",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Boar": {
			"name": "멧돼지",
			"description": "<p>멧돼지는 가려진 삼림 지대에 서식하는 강인하고 퉁퉁한 짐승으로, 뿌리식물이나 버섯을 찾기 위해 코를 킁킁거리거나 뒹굴기에 적합한 도랑을 찾아 잎사귀를 뒤집곤 합니다. 웃자란 집돼지를 닮았지만, 멧돼지는 아침 식사 식탁에 빠지지 않는 사촌과는 차원이 다릅니다. 멧돼지가 다부진 다리로 지탱하고 서면 24~38인치에 달하는 이 강인한 짐승의 가장 위험한 자산(그 거대한 머리)이 제일 먼저 두드러지고, 한 쌍의 위험하고 날카로운 엄니로 끝을 냅니다. 멧돼지의 몸 전체에서 3분의 1을 차지하는 머리는 두꺼운 뼈 덩어리와 근육으로 이루어져 있으므로 멧돼지는 자신은 거의 해를 입지 않으면서도 물체와 적을 부숴버릴 수 있습니다. 시간당 최대 25마일의 속도로 돌진하는 멧돼지는 단단한 두개골과 구멍을 뚫을 수 있는 엄니로 돌격하여 그 치명적인 효과로 평범한 방어막 대부분을 쉽게 해치워 버립니다. 멧돼지를 사냥하려고 한다면, 이 생물은 건강하고 상당한 지구력을 지니고 있으므로 마지막으로 한 번만 더 적을 들이받기 위해서라면 죽음과 맞서 싸울 수 있는 것처럼 보인다는 점을 유의하세요.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Bone Devil": {
			"name": "본 데빌",
			"description": ""
		},
		"Brass Dragon Wyrmling": {
			"name": "브라스 드래곤 유생체",
			"description": ""
		},
		"Bronze Dragon Wyrmling": {
			"name": "브론즈 드래곤 유생체",
			"description": ""
		},
		"Brown Bear": {
			"name": "불곰",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Bugbear": {
			"name": "버그베어",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Bulette": {
			"name": "불레트",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Camel": {
			"name": "낙타",
			"description": "<p>낙타는 사막과 매우 건조한 기후에서 살아가는 독특한 우제류의 한 종입니다. (종에 따라 1개나 2개의 혹으로 다양한) 커다란 등의 혹으로 유명한 낙타는 튼튼하지만 완고한 성질, 영양가 있는 고기와 우유, 그리고 운송 능력으로 인해 사막 생활에서 빼놓을 수 없는 한 부분이 되었습니다. 낙타는 수천 년 전부터 길들여졌습니다. 가장 가혹한 사막에서도 생존할 수 있는 능력으로 많은 사람에게 사랑받은 낙타는 세상에서 가장 오래된 기록에 따르면 (오늘날 활용되는 방식과 비슷하게) 황량한 사막의 광활한 모래밭을 가로질러 무거운 화물을 싣고 다니는 가축의 형태로 모습을 드러냈습니다. 그렇지만 고귀한 낙타는 보이는 모습 그 이상의 비밀을 숨기고 있을지도 모릅니다.</p>\n<p><strong>조심하세요, 침을 뱉으니까요.</strong> 평범한 사람에게 낙타의 가장 독특한 특징이 무엇인지 묻는다면, 의심할 여지 없이 낙타의 높은 등에 달린 살덩이 혹이라고 대답할 것입니다. 일반적으로 이 혹은 낙타가 고향의 모래 언덕에서 살아남을 수 있도록 신선한 담수를 비축하기 위한 목적이라고 여겨졌으나, 사실은 전혀 그렇지 않습니다. 단봉낙타를 해부한 결과, 연구자들은 이 혹이 실제로는 지방 조직으로 구성되어 있음을 밝혀냈습니다. 지방 조직이 몸 전체로 퍼지면 몸이 과열될 수 있으므로, 지방을 혹에 모아둔 것입니다. 사실 낙타는 열흘에 한 번만 물을 마셔도 됩니다. 낙타의 단열 모피가 적절한 온도를 유지하고, 콧구멍을 통해 숨을 내쉬면서 적절한 양의 수증기를 흡수하기 때문입니다. 또한 낙타의 입 안에는 가죽 같은 내벽이 있으므로 이런 방식으로 물이 필요한 경우 가장 가시가 많은 선인장이라도 씹고 삼킬 수 있습니다. 모험가님, 사막에서 데리고 다닐 튼튼한 짐승이 필요하다면 낙타에 돈을 투자하지 않을 이유가 있을까요? 이것 하나만 조심하세요. 낙타는 신뢰하지 않는 존재에게 침을 뱉는 것을 즐긴답니다!</p>"
		},
		"Cat": {
			"name": "고양이",
			"description": "<p>인류가 집고양이를 길들이면서 얻게 된 긍정적인 효과를 그 누가 부정할 수 있을까요? 고양이는 건물에 원하지 않은 유해조수가 들어오지 않도록 지키거나, 서재에서 보내는 아늑한 저녁에 주인의 무릎에 웅크리고 누워 있으면서 몇 번이고 자신에게 소중한 동반자가 될 자격이 있음을 증명했습니다. 불길한 징조로 여겨지는 완전히 새까만 단모종 고양이에서부터 차가운 북부의 푹신푹신한 털로 뒤덮이고 우스꽝스러울 정도로 평평한 얼굴의 고양이까지 다양한 고양이들은 선택할 수 있는 품종이 거의 무한한 것처럼 보입니다. (저자 주: 최근 털이 나지 않는 고양이가 있어, 그 주인은 기분 좋은 털결 없이 그 살가죽을 그대로 쓰다듬어야 한다는 소문을 들었습니다. 이 확인되지 않은 발견에 대한 더 많은 증거를 찾아낼 수 있을 것입니다.) 그러나 우리의 고양잇과 동료는 모험가의 예리한 눈으로 본다면 훨씬 더 많은 것을 제공할 수 있습니다!</p>\n<p><strong>완벽한 친구.</strong> 안전한 가게에 콕 박혀 있는 늙은 물약 제조자 옆에 있든, 혹은 내륙 지역의 완만한 구릉 지대를 용감하게 이동하는 젊은 신참 레인저와 함께 있든, 고양이는 세상 어디에서나 발견됩니다. 작고 가벼운 이 민첩한 사냥꾼은 누군가의 어깨 위나 마차에 실은 물건 위에 꼭 맞습니다. 고양이는 패밀리어를 이런 형태와 연결하는 솜씨 좋은 마법사에게도 유용합니다. 발바닥에서 순식간에 날카로운 발톱을 세울 수 있는 고양이는 작은 짐승들에게 치명적인 사냥꾼입니다. 또한 고양이는 유연한 척추 덕분에 잘 구슬리면 닿기 어려운 장소에도 억지로 들어갈 수 있으며, 심지어는 아주 위험한 높이에서 추락해도 살아남을 수 있습니다. 연구자들은 고양이에게 떨어진 각도와 관계없이 발로 착지하는 기묘한 능력이 있는 것처럼 보인다는 사실을 발견했습니다. 이보다 덜 민첩한 크리처와 비교할 때 아주 유리한 점이라고 할 수 있겠죠. (주인에게 맛있는 음식을 달라고 소리 내서 야옹거리길 선호하지 않는 한) 아주 조용한 고양이는 더 안전한 거리에서 이 패밀리어의 눈을 통해 주변 환경을 관찰하길 선호하는 경우 적절한 침투 요원이 될 수 있습니다. 마법적인 존재든 물질적인 존재든, 평범한 고양이는 뛰어난 동반자이며 적절한 동물 친구를 모색하고 있을 때 고려해 볼 만하다는 게 이 저자의 의견입니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Centaur": {
			"name": "켄타우로스",
			"description": "<p>켄타우로스들은 주로 평야나 숲 속에서 무리지어 배회하거나 큰 집단으로 사냥하는 모습이 발견되곤 합니다. 목 아래로는 남성이나 여성의 상체가 있고 하반신은 말과 닮은 이 크리처는 힘이 센 것으로 유명하며, 용감한 사냥꾼으로 칭송받습니다. </p>\n<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Chain Devil": {
			"name": "체인 데빌",
			"description": ""
		},
		"Chimera": {
			"name": "키메라",
			"description": ""
		},
		"Chuul": {
			"name": "추울",
			"description": ""
		},
		"Clay Golem": {
			"name": "진흙 골렘",
			"description": ""
		},
		"Cloaker": {
			"name": "클로커",
			"description": ""
		},
		"Cloud Giant": {
			"name": "구름 거인",
			"description": ""
		},
		"Cockatrice": {
			"name": "코카트리스",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Commoner": {
			"name": "민간인",
			"description": "<p>“민간인”이라고 알려진 시민 계급에게 붙여진 이 무례함 그 자체인 꼬리표는 결코 옳지 않습니다! 민간인은 모든 종족, 사회적 계급, 직업, 성격을 망라합니다. 교활한 드래곤본 상인부터 활기 넘치는 인간 선술집 주인, 또는 뛰어난 솜씨를 갖춘 엘프 유리공예사까지, 민간인은 주로 귀족이 아닌 존재를 표현할 때 적합합니다. 민간인은 현명할 수도 있고 어리석을 수도 있으며, 강인할 수도 있고 겁쟁이일 수도 있습니다. 세상의 모든 민간인들은 각각 자신만의 독특함으로 존경을 받아야만 합니다. 민간인은 도시, 마을, 도로 위, 숲, 산 등 인간형 종족의 손길이 닿은 모든 곳에서 찾아볼 수 있습니다.</p>\n<p><strong>프롤레타리아의 힘.</strong> 하나의 분명한 사실 중 하나는 민간인이 보통 가장 평균적인 시민이라는 점입니다. 이들은 용감한 모험가와는 다르며, 성벽 밖에서 평화를 상정하며 살아가는 것을 선호합니다. 그러나 (보통 군중심리의 법칙에 더 가깝긴 해도) 평범한 시민 한 사람이라고 해도 일어나 자신만의 놀라운 싸움을 시작할 수 있습니다. 모험가들이여, 가장 단순해 보이는 민간인이라도 숙련된 파이터를 놀라게 하는 추잡한 싸움을 할 수 있다는 사실을 기억하세요. 그러나 대부분의 민간인은 무술에 덜 숙련되어 있으므로, 이들이 몽둥이나 깨진 병, 의자, 통, 돌, 그리고 요리도구 등의 일반적이지 않은 무기를 사용한다고 해도 놀랄 필요는 없습니다. 도시에 있든, 길 위에 있든 간에 일반적인 사람들과 평화롭게 지내는 것은 언제나 현명한 선택입니다. 이들이 단순해 보이는 모습 아래 깊숙히 뛰어난 능력이나 현명한 정보를 숨기고 있을 수도 있으니까요.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Constrictor Snake": {
			"name": "보아뱀",
			"description": "<p>정글 바닥의 덤불 사이를 미끄러지듯 지나가는 길쭉한 실루엣이 아직 보이지 않는 무언가를 추적하여 낙엽 위를 소리 없이 미끄러지듯 움직입니다. 길쭉한 관 모양의 몸통만 한 두께인 이 짐승의 몸 전체는 완전히 다 자란 사슴을 질식시킬 수 있을 정도로 강인한 근육 덩어리로 둘러싸여 있습니다. 튼튼한 몽둥이 모양의 머리와 탐색하는 혀를 지닌 보아뱀은 사냥감을 향해 아주 은밀하게 다가갑니다. 흐릿한 시야를 설치류에게로 향한 채로, 뱀은 갈라진 혀끝으로 공기를 맛보고 쥐가 있는 위치를 정확하게 알아냅니다. 사냥은 눈 깜짝할 사이에 끝납니다. 활에서 쏘아진 화살처럼 빠르게 공격한 뱀은 바늘 같은 송곳니를 먼저 쥐의 몸뚱이에 박고 설치류의 가슴 주변에 몸을 칭칭 감아 으스러뜨리고 그 작은 짐승의 마지막 숨결을 쥐어짭니다. 흉측한 한 번의 꿀꺽 삼키는 모습으로 쥐는 뱀의 몸속으로 자취를 감춥니다. 보아뱀은 주로 정글에 서식하며 얼룩이 있는 비늘을 영리한 위장 수단으로 활용하여 주변의 나뭇잎 사이에 모습을 감춥니다. 대부분의 독사와는 다르게, 보아뱀의 치사량의 신경독을 주입하기 위한 빈 송곳니를 갖고 있지 않습니다. 대신 이런 뱀들은 강인한 힘으로 사냥감을 교살해 죽여 버립니다. 대부분의 보아뱀은 평범한 인간형 종족에게는 별로 위협이 되지 않으나, 완전히 자란 조랑말 한 마리를 삼킬 정도로 큰 종도 있습니다. 정글 바닥의 물과 울창한 덤불을 조심하세요. 이 치명적인 야수들은 이런 곳에 숨기를 선호하니까요.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Copper Dragon Wyrmling": {
			"name": "카퍼 드래곤 유생체",
			"description": ""
		},
		"Couatl": {
			"name": "코아틀",
			"description": ""
		},
		"Crab": {
			"name": "게",
			"description": "<blockquote>\n<p>예전에 한 번 엄청나게 큰 게를 본 적이 있었는데, 다 자라난 골리앗의 손을 깨끗하게 잘라낼 정도로 집게발이 커다랗고 군인의 투구를 껍데기로 사용하고 있더구만! 맹세컨대 진짜라니까!<br /><em>- 황동 사슴 선술집의 어느 소란스러운 고객의 이야기.</em></p>\n</blockquote>\n<p>대륙 연안 지역에 거주하거나 자주 방문하는 사람들에게 상식인 이야기 이상으로 작은 게에 대해서 더 무엇을 말할 수 있을까요? 게는 보통 인간 성인의 손바닥보다 크지 않은 유례 없이 튼튼한 작은 크리처로, 가리비 모양의 갑각 양쪽으로 여덟 개의 마디로 나눠진 다리가 튀어나와 있습니다. 이 단단한 키틴질 갑각 꼭대기에는 (달팽이와 크게 다르지 않은) 두 개의 검은 눈 줄기가 튀어나와 있으며, 이를 통해 게는 해안선과 바다를 볼 수 있습니다. 어떤 종류의 게는 단단한 외피가 없으며, 버려진 소라 껍질에 무단으로 거주하는 것을 선호하는 모습이 관측되었습니다. 이는 게에게 다소 영리하고 튼튼한 이동형 집을 제공합니다. 게의 작은 입 근처에 있는 아홉 번째, 열 번째 다리는 전갈과 닮은 두 개의 거대한 집게발로, 집게발 안쪽 날에는 각각 무딘 톱니가 돋아나 있습니다. 게는 먹이를 찾기 위해 주로 이 발톱을 사용하여 다른 작은 수생 동물의 껍데기를 부숴서 열거나, 수중 식물의 작은 조각을 잘라내 먹습니다.</p>\n<p>소환사가 원하는 가장 위험한 동료는 아닐 수도 있겠지만, 게는 물과 육지 모두에서 숨을 쉴 수 있는 능력이 있으므로 이 갑각류 동물은 매우 유용한 동료가 될 수도 있습니다. 그러나 게가 옆으로 기어가는 모습이 비위가 약한 소환사에게 구토를 유발한다는 사실이 밝혀졌으므로, 처음으로 게 패밀리어의 시야를 통해 볼 때는 주의하는 것이 좋습니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Crocodile": {
			"name": "악어",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Cult Fanatic": {
			"name": "사교 광신도",
			"description": "<p>사교 광신도는 대체로 사교도 집단의 지도층 중 일부입니다. 사교도 집단은 카리스마와 교리를 이용해 의지가 약한 자들에게 영향을 미치고, 그들을 먹잇감처럼 노립니다. 대부분은 그 무엇보다도 개인적인 권력에 가장 관심이 있습니다.</p>\n<p></p><p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Cultist": {
			"name": "사교도",
			"description": "<p>모험가여, 만약에 내가 사교도의 모든 특성을 정확하게 나열한다면 이 책의 분량은 여러 권으로 늘어날 것입니다. 사교도는 그 이름대로 주로 동료들과 사악하고 불경한 종교의식을 거행하는 비밀스러운 지하 조직(또는 사교 집단)의 구성원을 의미합니다. 모험가들이여, 조심하십시오! 모든 사교도 집단이 단순히 종교적인 구실을 기반으로 하는 것은 아닙니다. 어떤 사교 집단은 정치적인 운동을 추구하기도 하고, 어떤 집단은 권력에 굶주려 있기도 하며, 역사 속에서 오래전 잊혀진 힘에 간섭하고자 하는 존재들도 있습니다. 여기에서는 일반적인 사교 활동의 기초에 대해 설명할 것입니다.</p>\n<p><strong>다른 상황에서는 친구.</strong> 사교도는 일상생활을 오가면서 사교 활동을 완전히 비밀로 합니다. 사교도의 매우 흥미로운 점은 이들이 종종 평범한 사람들과 자연스럽게 섞이려고 시도한다는 점입니다. 즉 이들은 여러분이 가장 즐겨 찾는 선술집의 바텐더일 수도 있으며, 문 근처의 경비병일 수도 있고, 심지어는 무대 위의 무용수조차도 겉보기에는 사악해 보이는 지하 공동체의 일원일 수 있습니다. 이제 분명히 말하자면, 사교도 활동은 세상에 있는 보다 즉각적으로 당면한 위협과 비교하면 상대적으로 드문 편이므로, 모두를 의심해야 한다는 피해망상을 조장하는 것은 아닙니다. 그러나 은밀한 동작이나 손짓, 기묘한 상징이나 표식, 심지어는 속삭여진 암호까지, 현명한 모험가라면 사교도 집단의 손길이 닿아 있다는 사실을 확신할 수 있는 이런 상징을 예리하게 주시해야 합니다. 사교도가 하나 이상의 끔찍한 실존계에 갇혀 있거나 잠들어 있는 고대의 강력한 존재에게 동조하는 일은 상당히 일반적입니다. 이들은 이 사악하고 신과 같은 힘이 있는 존재가 관련된 많은 목표가 있지만, 이런 목표에는 보통 정치 구조를 조종하거나, 수천, 혹은 수백 명의 죽음을 불러오거나, 단순하게는 필멸자의 세계에 절망과 혼란을 불어넣는 등의 목표가 포함됩니다. 환경 때문에 벼랑 끝까지 밀려난 절망적이고 겁이 많은 도적들과는 다르게, 사교도는 보통 구제할 수 없는 적입니다. 이들은 학습을 받고, 세뇌당하고, 심지어는 후원자에게 직접 조종당해 사악한 짓을 저질렀습니다. 사교도 집단 안에 너무 깊숙하게 연루되어 환심을 산 사람들은, 불운하지만 보통 사회로는 돌아갈 수 없는 상태가 됩니다. 사교도 집단은 세심한 주의를 기울여 처리하고 파괴해야만 합니다. 비록 사교의 배후에 있는 인간형 앞잡이들은 쉽게 처리할 수 있지만, 우주적인 사악한 힘이 작용하고 있으며 이미 이런 앞잡이들 뒤에서 활발하게 활동하고 있을 수도 있음을 기억해야 합니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Darkmantle": {
			"name": "다크맨틀",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Death Dog": {
			"name": "죽음의 개",
			"description": "<p>죽음의 개는 평원과 사막을 배회하는, 머리가 둘 달린 못생긴 사냥개입니다. 죽음의 개의 심장에는 증오가 타오르고 있으며, 인간형 종족의 살점에 대한 들끓는 식욕으로 여행자와 탐험가들을 공격합니다. 죽음의 개 타액은 역병을 유발하는데, 그 타액에 당한 희생자는 살점이 천천히 썩어 뼈에서 떨어지게 됩니다.</p>\n<p></p><p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Deep Gnome": {
			"name": "지저 노움",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Deer": {
			"name": "사슴",
			"description": "<p>사슴은 얼어붙은 툰드라부터 전원 지대의 쾌적한 목초지까지, 다양한 지역에서 보기 드물지 않게 찾아볼 수 있는 동물입니다. 이 튼튼한 반추동물의 키는 4.5ft에서 거의 7ft에 달하며, 주로 숲 바닥에 떨어진 나뭇잎과 평원에 있는 식물을 먹으며 살아갑니다. 사슴은 암컷과 수컷의 성적인 이형성이 두드러집니다. ‘수사슴’이라고도 하는 수컷은 머리에 여러 갈래로 갈라진 뿔을 달고 있으며, 이 뿔은 매년 빠졌다가 다시 자라납니다. ‘암사슴’이라고 하는 암컷은 수컷과는 다르게 뿔이 없지만 무리를 지키려고 할 때는 수사슴 못지않게 강인합니다.</p>\n<p><strong>사슴아 맙소사.</strong>.\n일반적으로 사슴은 보통 자기 영역을 돌아다니는 인간형 종족이 보이자마자 달아나곤 하는 유순한 크리처입니다. 그러나 짝짓기철의 수사슴과 맞닥뜨리는 불운한 상황에 처한다면 다른 길로 돌아가는 게 좋을 것입니다. 수사슴의 뿔은 약한 갑옷과 살을 쉽게 관통할 수 있으며, 창처럼 간단하게 몸을 찢어버릴 수 있습니다. 암사슴의 소중한 자식(새끼 사슴)에게 지나치게 가까이 간다면, 틀림없이 어미 사슴의 그 단단한 몸체에 믿을 수 없을 정도로 강한 힘을 실어주는 단단한 발굽 맛을 보게 될 것입니다. 모험가가 살아남길 원한다면, 이런 강력한 근접 방어 능력을 우회하기 위해서라도 사슴은 멀리 떨어진 거리에서 사냥하는 편이 좋습니다. 사슴고기는 사냥한 고기 특유의 냄새가 조금 있긴 하지만 맛있고 속이 꽉 차 있으며, 사슴 가죽은 유사시 온기를 얻거나 은신처로 사용할 수 있습니다<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Deva": {
			"name": "데바",
			"description": ""
		},
		"Dire Wolf": {
			"name": "다이어 울프",
			"description": ""
		},
		"Djinni": {
			"name": "지니",
			"description": ""
		},
		"Doppelganger": {
			"name": "도플갱어",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Draft Horse": {
			"name": "짐수레 말",
			"description": "<p>인간형 종족에게 시골길을 따라 짐을 나르거나 무역품을 수송하는 일이 인간형 종족이 감당하기에는 너무 버거운 일인 경우, 이들에게는 짐말이라는 충직하고 튼튼한 동물이 대신 이 무거운 짐을 감당해줄 수 있다는 사실로부터 위안을 얻을 수 있을 것입니다. 짐말은 험한 지형에 더 잘 적응하고 매우 무거운 무게도 견뎌낼 수 있는 품종의 말입니다. 훨씬 더 가혹한 기후에서도 살아남기 위해 종종 단모종의 다른 말보다 더 두꺼운 털로 뒤덮여 있는 짐말은 튼튼하고 강인한 다리와 거대한 발굽을 가지고 있으므로 산길의 헐거운 자갈에 떨어지지 않고 잘 매달릴 수 있습니다. 세상에는 많은 품종의 짐말이 존재하므로, 아무리 까다로운 상인이라도 짐말을 구매하려고 할 때는 입맛에 맞는 짐말을 찾아낼 수 있을 것입니다. 짐말은 최대 540파운드의 짐을 운송할 수 있으며, 탁 트인 길을 따라 승리에 취해 느긋해진 모험가와 이들의 전리품을 실은 수레를 쉽게 끌고 갈 수 있습니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Dragon Turtle": {
			"name": "드래곤 터틀",
			"description": ""
		},
		"Dretch": {
			"name": "드레치",
			"description": "<blockquote>\n<p>웅성거리는 소리는 그 크리처들이 시야 속으로 들어오기 전부터 들려왔습니다. 계곡 너머로부터, 우리는 드레치 부대의 소리를 들었죠. 야유하고, 으르렁거리고, 신음하는 소리가 모두 섞인 형언할 수 없는 소음을 내며, 이 천박한 데몬들은 우리를 짓눌러 죽이려고 하면서도 자신들의 존재 그 자체를 한탄하고 있었습니다. 문으로 드레치들이 물밀듯 쏟아지자, 이들이 어떤 전략을 취하려는 것인지 똑똑히 보이더군요. 이 어리석고 서투른 짐승들은 서로를 짓누르고 그 위로 차곡차곡 쌓이며, 그들의 무게를 합친 엄청난 무게로 문을 강제로 열어 버리려고 시도하던 겁니다. 마침내 기둥이 부서지기 시작하고 그 유독하고 숨 막히는 가스가 우리의 폐부에 엄습해온 순간… 나는 이 자리에서 죽겠구나, 그렇게 생각했습니다.<br /><em>- 어느 이름 없는 병사의 입으로 전해진 데몬 침공전에 대한 회고.</em></p>\n</blockquote>\n<p><strong>그 냄새 맡았어?</strong> 모든 데몬 중에서도 가장 비천한 존재인 드레치는 그 숫자만으로도 어비스의 세력을 한층 더 늘려놓는 작고 못생긴 끔찍한 크리처입니다. 드레치는 몇 가지의 추가적인 특징이 있는 창백하고 땅딸막한 인간형 종족을 닮았습니다. 드레치는 축 처지고 뾰족한 귀와 불규칙하게 창백한 잇몸으로부터 돌출된 엉망진창으로 부서지고 더러운 이빨을 가지고 있습니다. 끝부분에는 구부러진 손톱이 달린 길고 가느다란 팔이 부풀어 오른 배를 감싸고, 제대로 발달하지 못한 발 옆의 바닥으로 손이 질질 끌리고 있습니다. 드레치의 창백한 피부에는 검고 푸르스름한 정맥 혈관이 거미줄처럼 그로테스크하게 기어가고 있습니다. 지능이 낮고 하찮은 드레치는 어비스어로 불평불만을 중얼거리거나 짖는 듯한 일련의 소리로 현재 상태에 대한 불만족스러움을 나타내며 어비스에서의 삶 대부분을 보냅니다. 드레치는 순전히 그 어리석음 때문에 일상적인 업무 대부분에도 부적합하며, 헬의 크리처들과의 영원히 계속되는 전쟁 속에서 다른 데몬들은 드레치를 대포에 공급할 사료로 활용합니다. 전투에서, 드레치는 그 멍청함 때문에 단 하나의 명확한 전략, 즉 적을 향해 미친듯이 달려드는 인해 전술밖에 사용할 수 없으므로 사뭇 한심한 광경을 자아냅니다. 드레치는 나약하고 겁이 많으며(상급 데몬이 위협해서 다시 전장으로 돌려보내지 않는 한 적이 하나만 보여도 도망칠 것입니다.) 적군을 숫자로 압도하는 것을 선호합니다. 충분한 수의 드레치 선발대가 적의 방어선을 돌파하면, 드레치들은 몸에서 부패한 공기로 찬 악취 구름을 살포합니다. 이 가스는 하루에 한 번 다시 충전됩니다. 모든 독으로부터 면역이 있는 드레치는 그렇게 악취 구름을 살포한 후 적들이 독에 시름시름 죽어가는 동안 그 막대기 같은 팔로 계속 적들을 내리칩니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Drider": {
			"name": "드라이더",
			"description": ""
		},
		"Drow": {
			"name": "드로우",
			"description": "<blockquote>\n<p>독 전문가, 확인. 고대의 악으로부터 은총을 받음, 확인. 어둠 속에서 상대방을 볼 수 있음, 확인. 이제 이 질문을 해 보겠는데… 왜 드로우 소굴을 들쑤시려고 하는 겁니까?<br /><strong>- 어느 지하 안내서에서 발췌.</strong></p>\n</blockquote>\n<p>한때 드로우는 일반적으로 알고 있는 숲과 도시의 엘프들과 동일한 존재였으나, 여러 엘프 파벌의 신념 체계가 분열하면서 특정한 엘프 종파가 지상 아래로 숨어 그곳에서 발견한 거대한 지하 동굴에 피신하게 되었습니다. 동굴 속에서 그 엘프들의 피부색은 칠흑처럼 검게 변했으며, 이들의 머리색은 하얀색과 은색으로 색이 바래 버렸습니다. 여위고 당당한 태도의 이 엘프들은 단순하게 드로우라고 알려지게 되었습니다. 지층 아래에서 수 세기를 보내면서, 드로우는 주목할 만한 방식으로 새로운 환경에 적응했습니다.</p>\n<p><strong>어둠이 그대의 편이라고 생각합니까?</strong> 드로우의 엘프 시각은 한때 밝은 햇빛 아래에서 수 마일을 볼 수 있도록 적응되었으나 빛이 들지 않는 환경에서 점점 창백해졌으며 지하의 칠흑같은 어둠 속에서 무엇이든 볼 수 있도록 변했습니다. 드로우는 어둠을 유리하게 활용하는 방법 역시 습득했으며, 때때로는 밤의 그림자 속에 몸을 숨기고 지상으로 몰래 올라와 근처의 마을을 습격하기도 합니다. 그러나 이렇게 적응한 대가로, 드로우의 피부와 눈은 더 이상 불타는 듯한 태양을 견딜 수 없게 되었습니다. 이에 따라 다크 엘프는 햇빛을 피하기 위해 야음을 틈타거나 충분할 정도로 자기 자신을 가려야만 합니다. 드로우는 여전히 엘프 특유의 비전학 능력을 어느 정도 유지하고 있으므로 매혹당하거나 주문에 의해 잠들지 않습니다. (드로우는 모계 사회를 이루고 있으므로) 수많은 드로우 여성은 뛰어난 소서러이자 판테온에서 더 사악한 측면에 있는 신들을 주로 선택하는 사제입니다. 다른 똑똑한 드로우는 지하 버섯과 동굴 벽을 기어 다니는 생물들로부터 특정한 독을 뽑아내는 방법을 고안해 냈습니다. 이런 독은 그 가용성과 전설적인 위력 모두로 전문가 사이에 잘 알려져 있습니다. 드로우 군단의 모든 군인이 적어도 한 병의 강력한 독으로 무장하고 있는 것은 드문 일이 아닙니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Druid": {
			"name": "드루이드",
			"description": "<p>드루이드들은 숲이나 여타 외딴 야생 지대에 살며, 자연세계를 몬스터와 문명의 침입으로부터 보호합니다. 어떤 드루이드는 부족의 샤먼으로서 병자를 치료하고, 동물의 영혼에 기도하고, 영혼을 인도하기도 합니다.</p><p></p><p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Dryad": {
			"name": "드라이어드",
			"description": ""
		},
		"Duergar": {
			"name": "듀에르가",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Dust Mephit": {
			"name": "더스트 메핏",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Eagle": {
			"name": "독수리",
			"description": "<p>높은 곳으로부터 들려오는 자부심 가득한 울음소리, 흐릿한 깃털, 목전까지 다가와 피부에 닿을 듯한 길고 바늘처럼 날카로운 갈고리 발톱을 보고 있다면, 당신은 독수리라는 맹금류를 화나게 한 것일지도 모릅니다. 독수리는 식사를 위해 통통한 물고기와 설치류, 파충류 등을 찾아 삼림 지대와 산악 지대의 창공을 가로지르는 고귀한 새입니다. 독수리의 날개 길이는 어떤 인간형 종족만큼이나 크고, 때로는 6.5ft에서 7ft 길이에 달하기도 합니다. 이 강인한 날개와 예리한 시야 덕분에 독수리는 높은 곳에서 먹이를 급습할 수 있으므로, 아무런 낌새도 알아차리지 못한 먹잇감을 깜짝 놀라게 할 수 있습니다. 나는 독수리 한 마리가 하늘에서 급강하하더니 한 귀족 여성의 조그마한 반려동물인 테리어를 떠올려 울부짖는 개를 여인의 손으로부터 비틀어 빼내더니 오후의 창공을 향해 사라져 가는 모습을 본 적이 있습니다. 정말로 강인한 새라니까요!</p>\n<p><strong>하늘을 나아가다.</strong> 독수리는 가능하다면 혼자 있는 것을 선호합니다. 독수리는 속세로부터 높이 떨어진 산맥의 단애면에 손수 만든 둥지를 틀곤 합니다. 둥지 안에서 독수리는 두 개의 알을 낳고 고립되어 있는 소가족을 꾸려나가며, 이 가족에서는 (보통 더 커다란) 새끼 암컷이 씨족 안의 다른 수컷들보다 우위를 차지합니다. 새끼들은 스스로 나는 방법을 터득할 정도로 커지기 전까지 부모 새가 먹었다가 게워낸 음식을 받아먹으며 보살핌을 받고 자라납니다. 이 시점에 새끼 독수리는 둥지에서 외면당하게 되며, 바깥 세상으로 쫓겨나 자립해야 합니다.</p>\n<p><strong>론 레인저.</strong> 독수리는 이 맹금류가 단순한 반려동물이 아니라 모험가와 동등한 동료임을 이해하는 사람들에게 훌륭한 동반자가 됩니다. 특히 레인저는 사냥 동료로 독수리를 선호하는 것처럼 보이는데, 이는 독수리가 사냥 중에 이리저리 먼 곳을 돌아다니면서 탐사 중에 발견한 전리품을 그 주인에게로 가지고 돌아올 수 있기 때문입니다. 이런 특수한 형태의 현대적인 독수리 사냥은 독수리를 추적자로도 활용하는데, 이는 독수리가 아주 먼 거리에서도 사냥감을 포착하고 주인에게 돌아와 사냥감을 향해 안내할 수 있기 때문입니다. 세상 밖을 여행하려고 하고 있으며 함께 여행할 동료를 얻기 위해서라면 많은 인내심을 발휘할 수 있다면, 독수리는 노련한 사냥꾼에게 권장할 만한 선택지입니다.</p>"
		},
		"Earth Elemental": {
			"name": "대지 엘리멘탈",
			"description": ""
		},
		"Efreeti": {
			"name": "에프리티",
			"description": ""
		},
		"Elephant": {
			"name": "코끼리",
			"description": ""
		},
		"Elk": {
			"name": "엘크",
			"description": "<blockquote>\n<p>아니, 아니 그것들이 무서울 거라고는 상상하지 못할 순 있어. 하지만 진짜 무섭다니까! 수컷 흰꼬리사슴보다 큰 데다가 그 무지막지한 뿔과 가까이 다가가면 그 두 배는 더 위험하다고. 아, 게다가 그것들이 내는 소리란! 마치 한밤중 저주받은 숲 전체에서 울려 퍼지는 밴시의 흐느낌 소리 같다니까. 나 보면서 웃지 마! 웃지 말라니까... 추운 겨울 저녁에 그 소리를 들으려고 기다리고 있으면 오줌 지린 채로 주저앉아서 내 말 들었어야 했다고 생각하고 있을 거다.<br /><em>블리스터록 스티드 근처에서 여행하던 어느 사냥꾼.</em></p>\n</blockquote>\n<p>키가 5피트이고 무게가 700파운드가 넘는 엘크는 자연계에서 찾아볼 수 있는 가장 큰 사슴의 한 종입니다. 모르는 사람들의 눈에 보이는 엘크는 수컷에게 (암컷에게는 없는) 갈라진 뿔이 있는 더 작은 친척과 매우 닮은 거대한 사슴처럼 보일 것입니다. 그러나 사슴과 엘크 사이에는 몇 가지 차이점이 있습니다. 가장 두드러지는 차이점은 엘크가 숲 전체에 메아리치는 일련의 우짖는 소리 내지는 비명 소리를 내길 선호한다는 점입니다. 이 우짖는 소리는 (발정기라고 하는) 짝짓기철이 다가오고 있다는 신호이며, 이때 지배적인 성향의 수컷들은 암컷에게 선택받기 위해 날카로운 뿔로 서로 싸움을 벌입니다. 조용한 숲 속에서 엘크의 날카로운 울음소리를 듣게 된다면, 페로몬투성이의 혼란스러운 싸움을 끝까지 볼 생각이 아니라면 돌아가는 것이 좋을 것입니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Erinyes": {
			"name": "에리니에스",
			"description": ""
		},
		"Ettercap": {
			"name": "에터캡",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Ettin": {
			"name": "에틴",
			"description": ""
		},
		"Fire Elemental": {
			"name": "파이어 엘리멘탈",
			"description": ""
		},
		"Fire Giant": {
			"name": "화염 거인",
			"description": ""
		},
		"Flesh Golem": {
			"name": "살점 골렘",
			"description": ""
		},
		"Flying Snake": {
			"name": "날아다니는 뱀",
			"description": "<p>정글과 열대 기후에 서식하는 비행 뱀은 길들일 의지가 있는 사람들이 선호하는 독특한 작은 파충류입니다. 땅에 있는 일반적인 뱀과 거의 판박이로 닮은 비행 뱀은 어떤 기묘한 생물학적인 필요성에 의해서든, 마법적인 간섭에 의해서든 날개를 가지도록 진화했습니다. 이 얇은 피막이 난 날개는 비행 뱀이 어설프게나마 공중을 활공하여 손쉽게 정글 바닥에 있는 잡동사니를 피할 수 있도록 합니다. 반짝거리는 청록색 비늘을 지닌 밝은 색의 이 날아다니는 뱀이 지붕 모양으로 우거진 덩굴과 울창한 나뭇잎 사이로 유연하게 내리덮치며 활공하는 모습은 정말 보기 아름답습니다. 이 작고 가느다란 바람의 달인은 종종 정글에 있는 광신도나 부족 마술 사용자의 수하가 되기도 합니다. 길들이기 위해 약간의 구슬리기와 부드러운 시도를 거듭한다면, 얼마나 많은 모험이든 팔뚝에 휘감겨 있을 독특하고 기이할 정도로 충성스러운 동료를 얻을 수도 있을 것입니다. 누군가는 비행 뱀을 전령으로 사용하기도 합니다. 크기가 작고, 상대적으로 비밀스럽게 나무 꼭대기를 통과해 이동할 수 있기 때문이겠죠!</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Flying Sword": {
			"name": "날아다니는 검",
			"description": "<p>모방은 마법 능력이 있는 존재들이 선호하는 속임수이며, 비행 검은 마법의 영역에서 단순하지만 가장 효과적인 모방의 예시입니다. 비행 검은 단순하게 말하자면 날아다니는 검입니다. (보통은 집, 서재, 또는 탑을 지킬 목적으로) 마법사가 주문을 걸어서 만들어진 마법적인 비행 검은 주인이 배치한 어느 장소에서나 평온하게 놓여 있습니다. 이 마법에 걸린 검은 “모든 침입자를 죽여라” 등의 단순한 지시를 받으며, 이런 상황이 발생하기 전까지는 움직이지 않고 놓여 있습니다. 움직이지 않는 동안, (마법적인 아우라를 보도록 수련한 존재가 아니라면) 평범한 검과 구분할 수 없으며, 이것이 이 검의 가장 악랄한 특징을 보여줍니다. 이렇게 있는 동안 검은 지정된 상황 전까지 오래도록 대기하며, 그런 상황이 오면 일어나 움직입니다. 검은 숨겨져 있던 장소에서 둥둥 떠올라 마치 훈련된 전사가 확신을 갖고 휘두르는 것처럼, 자신이 파괴되거나 적이 죽을 때까지 어리석은 침입자를 베고 찌릅니다. 파괴 시 검에 부여된 주문이 해제되면서 다시 평범한 물건으로 돌아갑니다.</p>\n<blockquote>\n<p>저자 주: 주문은 대부분의 일반적인 무기에 부여될 수 있으므로 조심성 많은 모험가는 곤봉, 도끼, 석궁 또는 망치 등의 다른 무기 역시 경계해야 합니다.</p>\n</blockquote>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Frog": {
			"name": "개구리",
			"description": "<p>개구리는 우리 행성에 사는 가장 흔한 양서류입니다. 개구리는 대부분의 삶을 수원 근처에서 살며 그 때문에 늪과 습지, 수렁 근처에서 자주 볼 수 있습니다. 이는 당연하게도, 가까운 수원이 없으면 개구리의 매끄러운 피부가 말라붙어 죽을 수도 있기 때문입니다. 벌레를 먹는 생물인 개구리는 길고 끈적끈적한 혀로 모든 종류의 곤충을 잡아먹습니다(저자 주: 남부의 늪지대에서, 공중에서 바로 작은 새의 털을 뽑아내고 잡아먹을 정도로 커다란 개구리 종을 목격했다고 장담한 제보자들도 있었습니다!). 개구리는 뒷다리가 앞다리에 비해 훨씬 더 길고 접혀 있으므로, 기묘한 방식으로 이동합니다. 이 독특한 진화 때문에 개구리는 뒷다리를 완전히 뻗어 멋지게 점프해서 폴짝폴짝 뛸 수 있게 되었습니다.</p>\n<p><strong>올챙이는 개구리로 진화합니다.</strong> 개구리가 처음 태어났을 땐 새끼 손톱만한 크기의, 젤리같은 알 상태입니다. 부화하면 작은 개구리는 이제 살아있는 작은 혜성처럼 생긴 올챙이 상태가 되며, 알처럼 둥근 머리와 길고 잽싸게 움직이는 긴 꼬리로 물에서 헤엄쳐 다닐 수 있게 됩니다. 몇 주의 과정을 거쳐 새끼 개구리로부터 사지가 자라나며, 올챙이는 좀 더 알아보기 쉬운 모습의 성체로 진화합니다. 연구원들이 “탈바꿈” 이라고 명명한, 곤충에게서 가장 많이 볼 수 있는 매혹적인 발달 과정이죠. 변화무쌍한 세계에서, 평범한 개구리만큼이나 환상적인 변신 과정을 거치는 크리처가 달리 있을까요?</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Frost Giant": {
			"name": "서리 거인",
			"description": ""
		},
		"Gargoyle": {
			"name": "가고일",
			"description": "<p>거짓된 외양. 가고일이 움직이지 않는 동안에는 무기질의 석상과 구별할 수 없다.</p>\n<p>행동</p>\n<p>다중공격. 가고일은 두 번 공격한다 : 한 번은 깨물기, 다른 한 번은 할퀴기.</p>\n<p>깨물기. 근접 무기 공격: 히트에 +4, 거리 5 ft., 대상 1명. 히트: <strong>5 (1d6 + 2) <em>관통 피해</em></strong>.</p>\n<p>할퀴기. 근접 무기 공격: 히트에 +4, 거리 5 ft., 대상 1명. 히트: <strong>5 (1d6 + 2) <em>참격 피해</em></strong>.</p>\n<p></p>\n<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Gelatinous Cube": {
			"name": "젤리 큐브",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Ghast": {
			"name": "가스트",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Ghost": {
			"name": "유령",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Ghoul": {
			"name": "구울",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Ape": {
			"name": "거대 유인원",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Badger": {
			"name": "거대 오소리",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Bat": {
			"name": "거대 박쥐",
			"description": "<blockquote>\n<p>저자 주: 해당 크리처에 대한 설명은 “박쥐”에 대한 설명으로 충분할 것입니다. “거대”란 상대적인 용어이며, 해당 크리처는 평균적인 박쥐보다 더 거대할 뿐이라는 점에 유의하십시오.</p>\n</blockquote>\n<p>박쥐는 세계 곳곳의 외딴 숲과 빛이 들지 않는 동굴에서 흔히 볼 수 있는 동물입니다. 박쥐는 거의 완전한 어둠 속에서 지형을 탐색하는 능력 때문에 비전술사들이 높이 평가하는 야행성 크리처입니다. 이 능력만으로도, 박쥐는 패밀리어로 소환할 가치가 있는 선택지가 되었습니다. 쥐만 한 크기부터 집고양이만 한 크기까지 크기가 다양한 박쥐는 포유류에게는 드문 특성, 즉 날 수 있는 재주를 보유하고 있습니다. 바늘처럼 가늘고 뼈가 앙상한 “손” 사이에 가늘게 뻗어 있는 두껍고 부드러운 막이 박쥐의 섬세한 몸에 넓게 펼쳐져 있으므로, 박쥐는 마음껏 먹을 수 있는 숲의 과일과 곤충을 찾아 하늘로 날아갈 수 있습니다.</p>\n<p><strong>수다쟁이.</strong> 아이들에게 들려주곤 하는 터무니없는 이야기 속에서는 박쥐가 눈이 멀었다고 추정하지만, 박쥐는 명백히 덜 예리하긴 해도 우리와 별반 다르지 않은 시력을 가지고 있습니다. 이 크리처를 진정으로 특별하게 하는 점은 칠흑처럼 검은 밤의 어둠 속에서 길을 찾는 능력입니다. 박쥐는 연구자들이 “반향정위”라고 부르는 일련의 지저귐과 울음소리를 활용하여 비행경로에 있는 물체나 사냥감을 정확히 찾아냅니다. 박쥐가 낸 반향정위 울음소리가 반사되어 이 작은 크리처의 상대적으로 거대한 귓속에 들어오므로, 박쥐는 시각에 의존하지 않아도 순식간에 이동 방향을 바꿀 수 있습니다. 재차 강조하자면 박쥐는 인간의 눈에는 너무 어둡고 위험한 장소에서도 길을 찾을 수 있으므로, 패밀리어로 고를 수 있는 현명한 선택지입니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Boar": {
			"name": "거대 멧돼지",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Centipede": {
			"name": "거대 지네",
			"description": "<p>어두운 숲의 덤불을 헤매거나 축축한 지하 묘지의 황폐한 돌벽에서 벗어나 꿈틀거리곤 하는 거대 지네는 크기를 제외하면 모든 면에서 평범한 작은 지네와 매우 유사합니다. 이 미끄러지듯 기어 다니는 절지동물은 머리 끝부분 길이가 몇 인치에 달하는 뾰족한 턱이 있으며, 크기는 작은 개만 한 크기입니다. 평균적인 지네와 유사하게, 이 생물은 관형 몸뚱이의 양쪽 옆부분에 살금살금 움직이는 수많은 다리가 달려 있으며 멧돼지의 공격성에 부들부들 떨곤 합니다. 거대 지네는 다음 식사 외에는 별로 생각하지 않으며, 자신의 영역에 들어오는 거의 모든 크리처를 레더 아머쯤은 쉽게 부술 수 있는 으스러뜨리는 턱으로 공격합니다. 지네가 희생자를 그 턱으로 무는 데 성공하면 (드물게는) 목표의 혈관으로 강력한 독을 흘려 넣으면, 미약한 마비 효과가 발생하여 해당 크리처는 중독된 동안 의식불명 상태에 빠질 수 있습니다. 거대 지네의 영역에서 휴식을 취하기로 결심한 경우, 부츠를 신을 때는 조심하십시오.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Constrictor Snake": {
			"name": "거대 보아뱀",
			"description": ""
		},
		"Giant Crab": {
			"name": "거대 게",
			"description": "<blockquote>\n<p>“...예전에 한 번 엄청나게 큰 게를 본 적이 있었는데, 다 자라난 골리앗의 손을 깨끗하게 잘라낼 정도로 집게발이 커다랗고 군인의 투구를 껍데기로 뒤집어 쓰고 있더군! 맹세컨대 진짜야!”</p>\n<p>- 황동 사슴 선술집의 어느 소란스러운 고객의 이야기.</p>\n</blockquote>\n<section class=\"secret\">\n<p>대륙 연안 지역에 거주하거나 자주 방문하는 사람들에게 상식인 이야기 이상으로 작은 게에 대해서 더 무엇을 말할 수 있을까요? 게는 보통 인간 성인의 손바닥보다 크지 않은 유례 없이 튼튼한 작은 크리처로, 가리비 모양의 갑각 양쪽으로 여덟 개의 마디로 나눠진 다리가 튀어나와 있습니다. 이 단단한 키틴질 갑각 꼭대기에는 (달팽이와 크게 다르지 않은) 두 개의 검은 눈 줄기가 튀어나와 있으며, 이를 통해 게는 해안선과 바다를 볼 수 있습니다. 어떤 종류의 게는 단단한 외피가 없으며, 버려진 소라 껍질에 무단으로 거주하는 것을 선호하는 모습이 관측되었습니다. 이는 게에게 다소 영리하고 튼튼한 이동형 집을 제공합니다. 게의 작은 입 근처에 있는 아홉 번째, 열 번째 다리는 전갈과 닮은 두 개의 거대한 집게발로, 집게발 안쪽 날에는 각각 무딘 톱니가 돋아나 있습니다. 게는 먹이를 찾기 위해 주로 이 발톱을 사용하여 다른 작은 수생 동물의 껍데기를 부숴서 열거나, 수중 식물의 작은 조각을 잘라내 먹습니다.</p>\n</section>\n<p>소환사가 원하는 가장 위험한 동료는 아닐 수도 있겠지만, 게는 물과 육지 모두에서 숨을 쉴 수 있는 능력이 있으므로 이 갑각류 동물은 매우 유용한 동료가 될 수도 있습니다. 그러나 게가 옆으로 기어가는 모습이 비위가 약한 소환사에게 구토를 유발한다는 사실이 밝혀졌으므로, 처음으로 게 패밀리어의 시야를 통해 볼 때는 주의하는 것이 좋습니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Crocodile": {
			"name": "거대 악어",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Eagle": {
			"name": "거대 독수리",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Elk": {
			"name": "거대 엘크",
			"description": "<p>위대한 거대 엘크는 그 모습을 드러내는 것이 왕의 탄생과 같이 중요한 사건의 전조로 여겨질 정도로 희귀합니다. 전설에 따르면 물질계를 방문할 때 거대한 엘크의 형태를 취하는 신이 있습니다. 따라서 많은 문화권에서는 이 크리처를 사냥하는 것이 신의 진노를 불러일으키는 것이라고 믿습니다.</p>\n<p></p>"
		},
		"Giant Fire Beetle": {
			"name": "거대 발광 딱정벌레",
			"description": "<p>호기심 많은 탐험가들은 지하 깊숙한 곳에서 껍데기가 새까만 거대 발광 딱정벌레 떼를 맞닥뜨리기도 합니다. 비록 평범한 딱정벌레보다 상대적으로 거대하다는 의미에 불과하지만, 거대 발광 딱정벌레의 폭은 인간 성인의 손바닥만 한 크기입니다. 이 작고 유순한 거대 곤충은 동굴이나 지하 묘지, 웃자란 이끼 등의 어둑한 장소를 돌아다니며 먹을 만한 조각을 찾아내거나 은신처로 삼을 조용하고 습한 장소를 찾곤 합니다.</p>\n<p><strong>빛과 어둠.</strong> 흥미롭게도, 태양광이 없는 곳에서 진화하며 이 불쌍한 크리처는 완전히 시각을 상실했습니다. 그러나 거대 발광 딱정벌레에게도 감지하는 감각은 있습니다. 특별한 안테나를 사용하는 이 튼튼한 곤충은 약간 제한된 범위 내에서 세상을 “볼” 수 있습니다. (수많은 초보자가 자랑하듯이) 진정한 보상은 거대 딱정벌레의 턱 양쪽 측면과 배 맨 뒷부분에 있는 주황색의 발광샘입니다. 이 불꽃 같은 색상의 샘은 공생하는 발광 진균류로 가득 차 있으며, 이 진균류는 숙주로부터 분리된 이후로도 최대 일주일 동안 계속 빛이 납니다. 어떤 현명한 모험가들은 살아있는 발광 딱정벌레를 잡아 빈 랜턴에 넣어 외딴 동굴을 헤매는 동안 더 긴 시간 길을 밝힙니다.</p>\n<p><strong>최후의 수단.</strong> 보통은 평온한 성격의 곤충인 거대 발광 딱정벌레가 간혹 매우 굶주린 상황에는 먹이를 지키는 모습이 관측되었습니다. 맛좋은 음식 조각이 있고 이를 위협하는 존재가 가까이 있을 때, 해당 딱정벌레가 음식으로부터 달아나는 일은 드뭅니다. 거대 발광 딱정벌레는 공격을 할 정도로 위협을 느낀 경우 가장 질긴 레더 아머라도 뚫을 수 있는 그 거대한 턱으로 아프게 물어버릴 수 있습니다. 심한 열상을 입고 싶지 않다면, 이 곤충 떼에 접근할 때는 조심하십시오. 야수의 특성을 서술한 어느 오래된 문헌에 의하면, 어떤 종의 거대 발광 딱정벌레는 가연성 액체를 분비하고 이 혼합물에 불을 붙여 부주의한 사람들에게 심한 화상을 초래했다고 합니다. 이는 과학적으로 입증된 적이 없지만 새로운 발견은 항상 일어나는 법이죠!</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Fly": {
			"name": "거대 파리",
			"description": ""
		},
		"Giant Frog": {
			"name": "거대 개구리",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Goat": {
			"name": "거대 염소",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Hyena": {
			"name": "거대 하이에나",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Lizard": {
			"name": "거대 도마뱀",
			"description": "<blockquote>\n<p>저자 주: 해당 크리처에 대한 설명은 “도마뱀”에 대한 설명으로 충분할 것입니다. “거대”란 상대적인 용어이며, 해당 크리처는 평균적인 도마뱀보다 더 거대할 뿐이라는 점에 유의하십시오..</p>\n<p>“이봐요 거기 굿베리 구경꾼 씨! 내 새로운 귀걸이 좀 봐요!”<br /><em>내가 여행을 다니는 동안 귓불에 도마뱀을 매달고 온 어느 노움 거주민의 말.</em></p>\n</blockquote>\n<p>숲에서 산봉우리에 이르기까지, 모든 지역에 서식하는 가장 흔한 파충류는 물론 도마뱀입니다. 물론 이 책을 읽는 모든 사람에게 친숙할 이 네 발 달린 친구는 무수히 많은 다양한 품종과 크기가 있습니다. 이 작은 파충류를 매우 독특하게 만드는(그리고 훌륭한 패밀리어 중 하나가 될 수 있게 하는) 요소는 다양한 표면에 달라붙는 능력입니다. 능숙하게 등반할 줄 아는 도마뱀은 깎아지를 듯한 표면을 오르고 패밀리어의 주인이 관측을 위해 원할 만한 숨겨진 유리한 장소를 찾아낼 수 있습니다. 어떤 종류의 도마뱀은 피부의 색깔을 바꿀 수 있으므로, 더 많은 속임수를 쓸 수 있습니다!\n그러나 보잘것없는 도마뱀은 대부분의 인간형 종족에게 그저 성가신 것 정도이기 때문에, 공격에는 별다른 도움을 제공하지 못합니다. 현명한 주인이 세계를 관찰할 수 있도록, 도마뱀은 그림자 속에 두는 편이 가장 좋은 것일지도 모릅니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Octopus": {
			"name": "거대 문어",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Owl": {
			"name": "거대 부엉이",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Poisonous Snake": {
			"name": "거대 독사",
			"description": "<blockquote>\n<p>저자 주: 해당 크리처에 대한 설명은 “독사”에 대한 설명으로 충분할 것입니다. “거대”란 상대적인 용어이며, 해당 크리처는 평균적인 독사보다 더 거대할 뿐이라는 점에 유의하십시오.</p>\n</blockquote>\n<p>뱀은 세계의 표면을 기어 돌아다니는 가장 수가 많고 다양한 파충류 중 하나입니다. 언뜻 보기에는 비늘이 돋아난 벌레처럼 보일 뿐인 뱀은 사실 고도로 발달한 포식자로, 더 작은 파충류나 설치류, 조류 등을 은밀하게 사냥하기 위해 땅을 기어서 미끄러지듯 움직입니다. 수많은 종의 뱀이 있지만, 이 문서에서는 독성이 있는 종에 대해서만 다루도록 하겠습니다. 독사에게는 독이 없는 뱀과 구분이 되는 특징이 있습니다. 바로 동공의 모양입니다. 독샘이 없는 뱀은 동공이 둥글지만, 독성이 있는 뱀은 집고양이처럼 길게 찢어진 동공을 가지고 있습니다. 그러나 교활한 뱀은 비늘투성이 거죽 아래에 이보다 더 많은 것들을 숨기고 있습니다.</p>\n<p><strong>나를 밟지 마시오.</strong>  식물의 뿌리나 막대기, 나뭇가지 등과 유사할 뿐만 아니라 가죽에 얼룩덜룩한 검은색, 갈색, 녹색 및 황갈색의 환상적인 패턴으로 위장한 뱀은 주변 환경과 조화를 이루는 데에는 통달했습니다. 심지어는 태양열 아래에서 몸을 덥히기 위해 바위에 웅크리고 있더라도, 지나가면서 슬쩍 본다면 뱀을 보지 못하고 지나칠 수도 있습니다. 비록 시력은 상대적으로 떨어지지만, 뱀에게는 주변 환경을 감지하는 놀라운 감각이 발달해 있습니다. 뱀은 혓바닥으로 “냄새를 맡을” 수 있습니다! 네, 뱀은 입에서 혀를 내밀고 매혹적인 소리를 내면서 혀로 미세한 냄새를 수집하여 주변 환경에 있는 먹잇감이나 포식자의 냄새를 맡을 수 있습니다. 뱀의 입 안에는 속이 빈 두 송곳니의 형태로, 뱀의 가장 위험한 자산이 깃들어 있습니다. 뱀은 그림자 속에서 공격하길 선호하므로, 싸움을 피하기 위해 먹잇감을 향해 거리가 충분할 때까지 조용하게 이동할 수 있습니다. 그런 다음 독사는 눈 깜짝할 사이에 맹렬하게 공격하여 부주의한 먹잇감을 턱으로 잡아챈 다음 속이 빈 송곳니를 통해 통제된 양의 매우 유독한 독을 주입합니다. 그러면 이 불쌍한 크리처가 뱀의 강력한 독으로 사망하는 것은 그저 시간 문제일 뿐입니다. 뱀의 종 중에서 대부분은 인간형 종족에게는 위험하지 않지만, 파충류를 식별하는 데 익숙하지 않은 사람들은 주의하는 것이 좋습니다. 만일의 경우를 대비하여 독사 개체군이 살고 있다고 알려진 지역으로 갈 때는 해독제를 가지고 가는 것이 좋습니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Rat": {
			"name": "거대 쥐",
			"description": "<p>오물 속의 거주자이자 하수구의 청소부, 감염의 매개체인 쥐처럼 인류의 삶에 큰 영향을 미칠 수 있는 단일 동물은 없다고 봐도 좋습니다. 무질서하게 개발된 대도시의 도심부터 가난한 농부의 작은 헛간까지, 쥐는 재빠르게 들어갈 수 있을 만한 곳이라면 구석구석 어디에나 퍼져 있습니다. 손바닥보다 크지 않은 크기부터 (꼬리를 포함하여) 팔뚝만 한 길이까지 다양한 이 작은 설치류는 사뭇 수완이 좋은 작은 도둑입니다. 쥐들은 문 아랫부분 사이의 틈처럼 좁은 공간에도 몸을 욱여넣을 수 있을 정도로 자신의 몸을 압축할 수 있습니다. 수영할 수 있으며 어둠 속에서도 길을 찾을 수 있으므로, 어떤 쥐들은 작은 배관용 파이프를 기어 올라와 터널을 날쌔게 통과하여 상인의 집으로 들어가는 모습이 관측되기도 합니다.</p>\n<p><strong>정말 대단하쥐.</strong> 많은 사람은 쥐를 평범한 유해동물 그 이상으로 생각하지 않지만, 마법적인 패밀리어로 활용되지 않는 쥐조차도 매우 지능이 뛰어납니다. 연구자들은 쥐가 복잡한 미로를 통과하고, 지렛대 방식의 퍼즐을 풀고, 다른 동물에게는 찾아볼 수 없었던 수준으로 주변 세계를 이해하고 있다는 사실을 관측해냈습니다. 어떤 머리 좋은 거리의 주민은 쥐를 훈련시켜 적절한 보상을 받는 대가로 음식을 훔치거나 남들이 보고 있지 않을 때 동전 지갑에서 몇 개의 반짝거리는 동전을 훔쳐내도록 하기도 합니다. 그러나 동료로 쥐를 선택할 때는 신중하게 고려하는 것이 좋습니다. 어떤 쥐들은 그 짧은 털가죽 사이에 거주하는 곤충을 통해 감염되는 치명적인 질병을 옮길 수도 있기 때문입니다. 날카롭고 꼭 달라붙는 발톱과 함께, 쥐는 가늘고 길쭉한 앞니로 세게 물어버릴 수도 있습니다. 젊은 영웅이여, 근처에 쥐가 있다면 주의를 기울이십시오. 그렇게 단순한 작은 동물조차도 그 까맣고 깜빡이지 않는 눈 속에 비밀을 품고 있을 수도 있으니 말입니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>\n"
		},
		"Giant Rat (Diseased)": {
			"name": "거대 쥐 (감염)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Scorpion": {
			"name": "거대 전갈",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Sea Horse": {
			"name": "거대 해마",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Shark": {
			"name": "거대 상어",
			"description": "<p>거대 상어의 몸체 길이는 30피트이며, 보통 심해에서 발견됩니다. 굉장히 용맹해서 고래, 선박 등, 그 앞에 지나는 것은 무엇이든 사냥합니다.</p>\n<p></p>\n<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Spider": {
			"name": "거대 거미",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Toad": {
			"name": "거대 두꺼비",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Vulture": {
			"name": "거대 대머리수리",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Wasp": {
			"name": "거대 말벌",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Weasel": {
			"name": "거대 족제비",
			"description": "<p>족제비는 눈 덮인 툰드라부터 침엽수 숲, 꽃이 만발한 평원에 이르기까지 다양한 장소에서 살아갑니다. 족제비는 길이가 약 8인치에 달하고 밤색부터 창백한 흰색까지 모피의 색상이 다양한 작고 몸이 길쭉한 포유류입니다. 족제비는 몸이 길쭉하기 때문에 설치류의 굴에 쉽게 끼어 들어가 그 안에 있는 생물을 끌어내 맛있게 먹을 수 있습니다. 족제비는 매년 수많은 설치류를 먹어 치우므로, 효과적으로 영역 내 유해조수의 수를 제어할 수 있습니다. 그러나 이 작은 청소부는 때로 그 자체로 유해조수로 취급됩니다. 시골 농부들은 닭장으로 몰래 숨어드는 교활한 족제비가 자신들이 기르는 가금류를 훔쳐 가거나 물어 죽였다고 보고합니다.\n비록 세계에서 가장 위험한 포유류는 아니지만, 족제비는 날카로운 이빨로 아프게 물 수 있습니다. 솜씨 좋게 찾아낸 식사를 하는 족제비를 자극하고 싶지 않다면, 호기심 많은 손가락을 어느 작은 설치류가 사는 굴로 집어넣을 때는 조심하십시오.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Wolf Spider": {
			"name": "거대 늑대거미",
			"description": "<blockquote>\n<p>저자 주: 해당 크리처에 대한 설명은 “거미”에 대한 설명으로 충분할 것입니다. “거대”란 상대적인 용어이며, 해당 크리처는 평균적인 거미보다 더 거대할 뿐이라는 점에 유의하십시오.</p>\n</blockquote>\n<p>거미는 세상에서 가장 작은, 그러나 수많은 두려움의 대상이 되는 생명체 중 하나입니다. 거미는 이중으로 분할된 몸에 여덟 개의 가느다란 다리가 튀어나와 있는 거미류의 생물입니다. 거미의 작은 머리 위에는 여덟 개의 반짝이는 눈이 있으며, 거미는 이 눈을 통해 상대적으로 모호하게 세상을 봅니다. 거미의 눈이 그 눈의 숫자에 비해 상대적으로 나쁠 수도 있지만, 거미에게는 아주 영리한 속임수가 하나 있습니다. 바로 거미줄입니다!</p>\n<p><strong>어떤 벌레.</strong> 독창적인 작은 건축가인 거미는 정교한 집을 짓는 데 사용하는 “거미줄”이라는 비단실을 꽁무니에서 만들어 냅니다. 어느 정도는 그물과 비슷하게 생긴 거미줄은 두 가지 목적을 수행합니다. 그 끈적끈적한 표면으로 먹잇감을 붙잡는 것과, 거미가 포식자들로부터 떨어져 있을 안전한 공간을 제공하는 것입니다. 벌레가 거미줄에 붙잡히면, 거미는 빠르게 이상한 낌새를 알아차리지 못한 크리처를 거미줄 다발로 칭칭 감아 나중에 섭취하기 위해 저장해 둡니다. 모든 거미에게는 어느 정도 독이 있지만, 많은 거미는 여행 중인 모험가에게 유해하지 않을 것입니다. 그저 거미줄이 보이면 피하고, 이 거미줄이 평범한 거미 종이 만든 것인지만 확인하면 됩니다. 무수히 많은 거대 변종과 마법적인 변종 역시 비슷한 거미줄 위에 도사리고 있으니까요!</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Gibbering Mouther": {
			"name": "주절거리는 입덩이",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Glabrezu": {
			"name": "글라브레주",
			"description": ""
		},
		"Gladiator": {
			"name": "검투사",
			"description": "<p>검투사는 환호하는 군중을 즐겁게 하기 위해 싸웁니다. 어떤 검투사는 매 경기가 생사를 건 싸움인, 잔혹한 투기장의 싸움꾼인 반면, 어떤 이들은 많은 비용을 부르지만 대체로 죽음을 각오하며 싸우지는 않는 전문 결투사입니다.</p>\n<p></p>\n<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Gnoll": {
			"name": "놀",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Goat": {
			"name": "염소",
			"description": "<p>아, 가축으로 길러지는 염소는 목동의 제일가는 친구이자 동시에 철천지원수입니다. 영양이나 양과 비슷한 뿌리로부터 유래된 염소는 농장 가축의 세계에서 주류를 차지하게 되었습니다. 염소는 짧고 뻣뻣하며 풍성한 모피가 있으며 민첩한 발이 있다는 점을 제외하면 털을 깎은 양과 비슷하게 생겼습니다. 염소의 머리 위에는 단단한 뿔 한 쌍이 달려 있으며, 이 뿔은 종에 따라 짧고 마디진 것부터 길고 둥글게 휘어진 채로 튀어나온 것까지 다양합니다. 염소는 박진감 넘치게 서로 들이박는 경주로 수컷 염소(혹은 숫염소)끼리 힘을 겨루거나 자신의 몸을 방어하기 위해 뿔을 사용합니다. 염소의 짝짓기철이면 계속 마을에서는 산에 있는 염소끼리 달가닥거리면서 뿔이 맞부딪히는 소리를 들을 수 있습니다.</p>\n<p><strong>악과 쓰레기의 화신.</strong> 염소가 괜히 아무거나 먹어 치울 수 있는 능력으로 유명한 것이 아닙니다. 염소는 보통 선호하는 노지에서 풀과 잡초를 뜯어먹곤 하지만, 일부 목동들은 염소가 철제 못이나 찢어진 천 조각, 심지어는 마차 바퀴까지 다양한 것을 먹어버렸다고 보고했습니다! 또한 염소의 이미지는 세계의 여러 사악한 사교도 집단에서는 염소를 사악한 존재를 나타내는 악의 상징으로도 사용되었습니다. 어쩌면 이는 바라보는 이의 두려움을 자아내는 염소의 사악해 보이는 수직 동공 때문일 수도 있고, 어쩌면 염소가 일부 문화권에서 희생 제의에 자주 사용되면서 사교도 집단에서 염소로 자신들의 모습을 드러내려는 것일지도 모릅니다. 이유야 어떻든, 염소는 그 완고한 성격으로 많은 이들을 힘들게 하지만 그 고기와 젖, 무리로 모여 있을 때의 유용성 때문이라도 훌륭한 가축으로서 우리의 삶에서 떼어놓을 수 없는 존재가 되었습니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>\n"
		},
		"Goblin": {
			"name": "고블린",
			"description": "<blockquote>\n<p>작고 썩어빠진 조무래기들… 그 녀석들은 우리가 그놈들이 모시는 “왕의” 영역에 들어갔다는 사실을 깨닫기도 전에 길에 매복해 있다가 우릴 습격했지. 덤불에서 튀어나와 우리 수레에 마치 파도처럼 부딪히면서 고약하게 으르렁거리는 말을 주절거리면서 공격해 오더군. 그 녀석들이 올 것을 대비해야 했어. 생각해 보면, 그 녀석들의 무장은 어찌나 형편없던지 한 놈은 작은 쇠못이 박힌 반쪽만 남은 빗자루 손잡이를 흔들어 대더라니까. 그렇든 말든, 그 자식들이 기습 공격으로 우릴 압도해 버리고는 다음 달을 위해 비축해 둔 캠프의 식량을 잔뜩 털어가 버렸지 뭔가.<br /><em>어퍼 와일드 발디르가드의 캡틴 윌 프리드몬트.</em></p>\n</blockquote>\n<p>고블린은 자연계 구석구석 어디에나 상존해 있지만 그럭저럭 관리할 수 있는, 몸집이 아주 작은 사악한 크리처입니다. (버그베어와 홉고블린을 포함하는) 고블리노이드라고 칭하는 크리처군에 있는 고블린은 평균적인 하플링보다 크지 않은 고약한 인간형 종족입니다. 고블린의 피부색은 밝은 황토색부터 진한 밤색, 역겨운 연두색까지 다양하며, 체모는 가늘고 기름기가 번들거리며, 입에는 금이 가고 날카로운 이빨이 박혀 있습니다. 고블린들은 입에 거품을 문 동료들과 함께 느슨한 집합체나 부족을 형성하여 그들의 힘이 수로 확실히 드러날 수 있도록 합니다. 또한 부족의 삶은 고블린의 혼란스러운 정치 체계로부터 조잡한 계급 제도가 성립되도록 합니다. 고블린은 모두 채집자, 노예주, 전사 등으로서 부족을 위해 무언가 기여합니다. 어떤 기여도 할 수 없다면 죽습니다.</p>\n<p><strong>사회 속에서 살아가는 존재.</strong> 최후까지 변덕을 부리는 고블린은 (고블린들에게 위험할 수도 있는 방식을 포함한) 어떤 수단으로든 그 누구보다 강한 권력과 지배권을 가장 갈망합니다. 충분한 강한 힘이나 명석한 지능이 있는 고블린은 고블린 대장 계급으로 올라가 수십 명의 고블리노이드 동료들로 구성된 본거지의 구성원들에게 명령을 내릴 수 있습니다. 압도적인 야망을 품은 경우, 드물게는 고블린 대장이 근처의 경쟁하는 고블리노이드 부족 본거지를 점령하고는 스스로 고블린 여왕/왕으로 등극하기도 합니다. 특별한 사례 중 하나로, 내장 찢는 자 그렐드 여왕은 수백 명의 오크로 구성된 캠프를 노예로 삼고는 근방의 웨스터홀트 시를 포위하고 도시 전체를 약탈했다는 기록이 보고되기도 했습니다.</p>\n<p><strong>이를 갈고 깨물고, 속임수를 쓰고 함정을 설치하고.</strong> 고블린은 세상에 알려진 중에서는 가장 혼란스러운 본거지를 유지하고 있으며, 이를 위해 아주 많은 수의 노예를 필요로 합니다. 고블린이 약탈한 존재를 모두 죽이는 것은 아닙니다. 고블린과 그 친족은 노예를 소유하는 것으로 알려져 있으며, 자신들의 서서히 확장되는 던전을 건축하기 위해 상인의 마차로부터 붙잡힌 인간들을 납치합니다. 고블린 본거지에는 온갖 종류의 함정, 즉 어디로도 통하지 않는 터널, 인간은 통과할 수 없을 정도로 좁은 통로, 화살 구멍, 안에 못이 박힌 구덩이, 그리고 임박한 모든 위협으로부터 부족에게 경고를 보낼 다수의 경보 체계 등이 있습니다. 고블린은 본거지 내의 혼란스러운 배치를 활용하여 본거지의 중심부에 안전하게 보관되어 있는 어렵게 얻어낸 전리품으로부터 침입자들을 쫓아냅니다.</p>\n<p><strong>그리고 불길 위에서 춤을 춘다.</strong> 고블린은 보통 탐욕스럽고 멍청하게 여겨지긴 하지만, 신앙 구조에서는 이런 혼란스러운 성향을 잠시 접어둡니다. 이들은 특히 고블린의 신, 내지는 저 아래에서 도사리는 자로도 칭해지는 다른 고블리노이드 신격의 최고위 신에게 의존합니다. 이 신은 폭력 행위, 맹목적인 잔혹성, 타인의 노예화, 그리고 고블린의 적과 벌이는 전쟁을 조장합니다. 고블린 부족은 예배 시간에 함께 모여 춤을 추고, 피와 뼈로 의식을 행하고, 거대한 모닥불을 피우고, 그들의 사악한 후원자에 대한 헌신으로 본거지 전체를 혼란에 빠뜨릴 것입니다. 흥청망청 먹고 마시는 연회에 고무된 고블린들은 이후 며칠 동안 극도로 공격적이고 불안정해지며, 자신들이 모시는 신의 잔혹한 갈망을 충족시키기 위해 주변 지역을 휩쓸고 다닙니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>\n"
		},
		"Gold Dragon Wyrmling": {
			"name": "골드 드래곤 유생체",
			"description": ""
		},
		"Gorgon": {
			"name": "고르곤",
			"description": ""
		},
		"Gray Ooze": {
			"name": "그레이 우즈",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Green Dragon Wyrmling": {
			"name": "그린 드래곤 유생체",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Green Hag": {
			"name": "그린 해그",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Grick": {
			"name": "그릭",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Griffon": {
			"name": "그리폰",
			"description": ""
		},
		"Grimlock": {
			"name": "그림락",
			"description": "<p>그림락은 현대 인류로부터 수백 년의 세월을 거쳐 진화한 지하에 기거하는 몬스터의 한 종입니다. 그림락은 한때 지하 깊숙한 동굴에 도사린 사악하고 타인을 조종하는 데 능한 주인을 섬기는 인간 사교도 무리였습니다. 이 흑마술사들은 사교도들의 정신에 마법적으로 간섭하여 아무것도 예상하지 못하고 있던 이 앞잡이들을 노예나 다름없는 존재로 바꿔 버렸습니다. 그들의 야만적인 주인에게 경의를 표하기 위해, 사교도였던 존재들은 그들의 거짓 신들과 더 가까워지기 위해 식인 풍습을 성스러운 의식으로 받아들이기 시작했습니다. 그러나 이런 노예화와 고립은 사교도들을 변질시켰습니다. 이들의 피부는 창백한 잿빛이 되었고, 굵은 체모가 울퉁불퉁한 몸 전체에 듬성듬성 자라났으며, 미칠 것만 같은 어둠 때문에 새로운 크리처로 거듭난 그림락들은 시각을 상실하고야 말았습니다. 변이가 일어나고 눈이 먼 그림락들은 흔적도 없이 사라진 주인들의 인도 없이 그대로 남겨지고야 말았습니다. 그림락은 지금도 지하 깊숙한 곳을 배회하고 있습니다. 그 얼룩덜룩한 잿빛 피부가 주변 환경의 돌과 비슷해 보이기 때문에, 그림락은 그림자 속에 도사리고 있기를 선호합니다. 바위 꼭대기 위의 높은 곳에 숨은 채로 기다리면서 그림락은 못 박인 손으로 날카롭게 깎은 뼈로 만든 몽둥이를 쥐고 있습니다. 지하 세계로 여행을 하게 될 때면 귀를 기울이십시오. 타락한 주인들을 숭배하는 그림락의 열띤 속삭임이 이들이 살금살금 배회하는 동굴 전역에 울려 퍼지고 있을 테니까요.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>\n"
		},
		"Guard": {
			"name": "경비대원",
			"description": "<blockquote>\n<p>“.... 그러더니 그 녀석이 내게 이렇게 말하더군. “믹! 또 왕실 경비대를 속일 수 있다고 생각한 건 아니죠? 이번에는 절대 안 됩니다!” 그렇게 말했지. 글쎄다, 이 미키 어르신은 이런 경우를 대비해서 한두 가지 속임수를 준비해 두고 있거든. 그리고 늙은 머나밴드 대장이 언제나 지껄여대는 퍼플 포지스 스피리츠 한 병이면 속임수를 쓰고 도망칠 필요도 없단 말이지. 미키 텐티스만큼이나 똑똑하고 잘생긴 경비대원은 없다네!”</p>\n</blockquote>\n<p>- 친근한 플럼프 여관에서 엿들은 이야기.</p>\n<p>왕국 국민 중 살면서 경비대원 부류와 아직 한 번이라도 교류해보지 않은 사람이 누가 있을까요? 넓은 지역에 걸친 해안 도시에 거주하는 사람들은 거리를 순찰하고, 출입구를을 지키고, 화물을 검사하고, 물론 공정한 도시의 시민들을 지원(하거나 체포)하는 무장한 경비대를 매일 가까이서 봅니다. 그러나 경비대원은 도시의 성곽이나 문에만 있는 것이 아닙니다. 용병이든 전문직이든, 경비대원은 종종 상대적으로 덜 안정적인 지역을 여행하면서 길을 순찰하고 길 잃은 동물이나 도적 떼를 쓸어버리거나, 소중한 화물이나 중요한 시민을 보호하기 위해 경계하곤 합니다. 이 서적에서 다뤘던 도적이나 사교도처럼, 경비대원은 그 종류가 매우 다양합니다. 많은 경비대원이 고도로 훈련되고 조직된 것처럼 보일 수도 있지만, 대부분의 경비대원은 시장의 번화한 거리에서 몸싸움을 하거나 뒤집힌 마차에서 떨어진 물건을 줍는 도적 몇 명을 해산시키는 것 외에는 별다른 행동을 관찰하지 않는다는 점을 고려해야 합니다. 경비대원은 조직 상부에서 흔히 연상하곤 하는, 머리가 희끗희끗해진 단련된 전직 군인 유형의 인물들이 아닙니다. 젊은 모험가여, 세심하게 관찰하고 법의 경고를 주의 깊게 관찰하십시오. 그대들의 악랄한 시선에 경비대원은 별다른 위협처럼 보이지 않을 수도 있지만, 도시의 지하 감옥에서 기다리고 있는 것들은 이런 위협을 감수할 가치가 없을지도 모릅니다!</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Guardian Naga": {
			"name": "가디언 나가",
			"description": ""
		},
		"Gynosphinx": {
			"name": "가이노스핑크스",
			"description": ""
		},
		"Half-Red Dragon Veteran": {
			"name": "하프 레드 드래곤 베테랑",
			"description": ""
		},
		"Harpy": {
			"name": "하피",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Hawk": {
			"name": "매",
			"description": "<p>독수리에 대한 연구 결과는 독수리보다는 훨씬 더 작지만 덜 치명적이지는 않은 매로 이어집니다. 또다른 맹금류인 매는 훨씬 더 작은 체격 때문에 매와 차별화됩니다. 매의 평균 무게는 8파운드를 넘지 않으며, 날개폭은 고작해야 5피트밖에 되지 않습니다. 일반적으로 금빛을 띠는 독수리와는 달리, 이 작은 맹금류의 깃털은 진갈색에서 짙은 붉은색을 띱니다. 이 맹금류 중 일부 종의 사냥 패턴에서는 독수리와 다른 전략을 취하는 모습이 관측되기도 합니다. 강인한 독수리가 높은 곳에서 낮은 곳으로 급강하하여 먹잇감을 움켜쥐고 공중으로 날아오르는 반면, 매는 나무에 몸을 숨기고 급습할 만한 적절한 때를 노렸다가 그림자 속에서 사냥감을 기습합니다. 뛰어난 시력과 더 작은 체구 덕분에 매는 수 세기 동안 사막 문화권에서 전령으로 활용되었습니다. 똑똑하고 충성스러운 매는 그림자 속에 몸을 숨기고 은밀하게 사냥을 지원하는 맹금을 선호하는 모험가가 고려할 만한 선택지일 것입니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Hell Hound": {
			"name": "헬 하운드",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Hezrou": {
			"name": "헤즈로우",
			"description": ""
		},
		"Hill Giant": {
			"name": "언덕 거인",
			"description": ""
		},
		"Hippogriff": {
			"name": "히포그리프",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Hobgoblin": {
			"name": "홉고블린",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Homunculus": {
			"name": "호문쿨루스",
			"description": "<blockquote>\n<p>완전한 침묵 속에서 의식을 시작하고 새하얀 분필로 바닥에 룬 문자로 이루어진 원을 그려넣으라. 그런 다음, 현지에서 조달한 젖은 진흙으로 원하는 하인의 작은 인형을 만들고 이를 아까 그렸던 원의 한가운데에 똑바로 앉도록 배치하라. 도구를 사용하여 맨드레이크 뿌리를 갈아 고운 가루로 만들고 자신의 집 난로에서 가져온 재와 자신의 몸에서 낸 피와 뿌리를 섞어 룬 문자 원에 반시계방향으로 뿌려라. 이 행동을 완료한 다음, 하인이 생명을 얻어 깨어나게 하려면 원 안에 자신의 손을 올려두고 하인의 이름을 말하면 된다. 편지에 적힌 지침대로 따르기만 했다면 그대의 호문쿨루스는 곧장 생명을 얻어 일어나리라.”<br /><em>- 하수인과 잡일꾼: 마법적 동반자에 대한 안내서의 색 바랜 페이지에서 발췌.</em></p>\n</blockquote>\n<p><strong>연금술적 지원.</strong> 호문쿨루스는 마법사와 아티피서 가운데 드물지 않게 찾아볼 수 있는 하급 구조물 중 하나입니다. 이 다람쥐 크기의 동료는 진흙 덩어리를 가공하여 보다 숙련된 주문시전자만이 배우곤 하는 희귀한 의식을 통해 생명을 얻습니다. 호문쿨루스는 주인의 생각과 감각을 경험할 수 있는 특수한 능력을 보유하고 있는데, 이는 호문쿨루스와 주인 간에 다른 한 쪽이 다른 실존계로 이동하는 경우에만 죽음으로 파기되는 특수한 텔레파시 기반의 유대 관계를 맺고 있기 때문입니다. 또한 호문쿨루스는 각성했을 때부터 언어 하나를 할 수 있으며, 하인이나 첩자, 혹은 주인을 위해 좀 더 단순하게는 전령의 역할을 해낼 수 있습니다. 호문쿨루스를 소유한 사람이 좀 더 많은 시간이 걸리는 업무에 집중하기 위해 호문쿨루스로 하여금 집에서 단순한 업무를 처리하게끔 하는 일은 조금도 드물지 않습니다. 이 호문쿨루스 의식에서 주목할 만한 주의사항은 주문시전자가 한 번에 오직 하나의 호문쿨루스만 가질 수 있다는 점입니다. 시전자가 새로운 호문쿨루스를 만들려고 시도하면 그 시도는 언제나 실패합니다. 호문쿨루스나 주문시전자가 죽지 않는 한, 호문쿨루스는 평생을 시전자의 곁에 충성스러운 동료로 남아 있을 것입니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Horned Devil": {
			"name": "혼드 데빌",
			"description": ""
		},
		"Hunter Shark": {
			"name": "사냥꾼 상어",
			"description": "<p>사냥꾼 상어는 거대 상어보다는 작고 암초 상어보다는 크고 사나우며, 깊은 물속에서 자주 나타납니다. 보통 혼자서 사냥하지만, 같은 구역에서 여러 사냥꾼 상어들이 먹이를 먹기도 합니다. 다 자란 사냥꾼 상어는 15~20 피트 정도의 길이입니다.</p>\n<p></p><p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Hydra": {
			"name": "히드라",
			"description": ""
		},
		"Hyena": {
			"name": "하이에나",
			"description": "<p>자연계의 초원과 사막을 배회하는 하이에나는 존재하는 모든 비마법적인 크리처 중 가장 흥미로운 크리처일지도 모릅니다. 하이에나는 중형 크기의 개를 닮았으며, 주둥이는 짧고 넙적하며 목은 몹시 길쭉합니다. 털가죽이 점박이 무늬나 줄무늬로 장식된 하이에나는 비전문가의 눈에는 단순한 들개처럼 비칠 수도 있습니다. 그러나 이 흥미로운 크리처는 동료와의 행동 양식 측면에서는 들고양이 쪽과 밀접하게 관련되어 있습니다. 여러 들개 종과는 다르게 하이에나는 공동으로 그루밍을 하며, 다른 고양이를 닮은 동물들과 유사한 냄새 표시와 짝짓기 양상을 보입니다. 이런 종류의 행동은 하이에나 무리 사이에서 견고한 공동체를 구축하며, 하이에나 사이에 견고한 결속력을 심어줍니다.</p>\n<p><strong>웃어주세요.</strong> 하이에나 무리의 발성에서는 독특한 특징이 관찰됩니다. 하이에나는 흔히 예상하는 것처럼 울거나 짖지 않으며, 대신 깽깽거리거나, 짹짹거리거나, “웃는” 행위를 통해 의사소통합니다. 무리의 구성원은 모두 자신만의 독특한 “웃음”으로 무리에게 자신이 누구인지, 그리고 현재 기분이 어떤지를 드러냅니다. 이런 지저귀는 듯한 “웃음”은 (민간인 사이에서는 종에 관계없이) 웃는 하이에나라는 별칭이 붙는 계기가 되었습니다. 그러나 멀리 떨어진 곳에서 하이에나 무리가 깨갱거리며 새된 소리를 내는 것을 듣게 된다면, 즐거움을 느끼기보다는 경각심을 느껴야 합니다. 이 야수들은 매우 지능적이며, 함께 뭉쳐서 자신들이 선호하는 사냥 패턴을 활용한다면 상업용 대형 캐러밴 하나 정도는 쉽게 따라잡을 수 있습니다.</p>\n<p><strong>굶주린 야만성.</strong> 하이에나의 가장 사악한 측면은 놀의 데몬 군주인 이노그와의 관계성입니다. 물론 놀은 피 묻은 무기를 휘두르고 자신들이 휩쓸고 간 참혹한 자리에 파괴의 씨앗을 심어넣는 거대한 인간형 하이에나를 닮았습니다. 하이에나를 유용하게 여기거나 역설적이라고 간주하는 놀은 노예로 삼은 하이에나 무리를 마을을 약탈할 때 데리고 가기도 하고, 또는 이 짐승들을 (의도적으로 굶주리게 내버려 둔 채로) 자신들의 소굴에 남겨 두고 부주의한 탐험가를 죽이게끔 합니다. 어떤 지역에 출현한 하이에나를 수색하려는 모험가들은 반드시 주의를 기울여야 합니다. 만약에 이 짐승들이 예상보다 더 흉폭하다면, 이노그의 종복들이 그다지 멀지 않은 곳에 도사리고 있을지도 모르기 때문입니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Ice Devil": {
			"name": "아이스 데빌",
			"description": ""
		},
		"Ice Mephit": {
			"name": "아이스 메핏",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Imp": {
			"name": "임프",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Invisible Stalker": {
			"name": "보이지 않는 스토커",
			"description": ""
		},
		"Iron Golem": {
			"name": "강철 골렘",
			"description": ""
		},
		"Jackal": {
			"name": "자칼",
			"description": "<p>자칼은 세계의 사막과 황폐한 초원을 배회하는 들개의 한 종입니다. 자칼은 코요테와 밀접한 관계가 있습니다. 이 두 종은 일반적으로 비슷한 영역을 사냥하고 돌아다니면서 미숙한 연구자들을 혼란에 빠트리곤 합니다. 보통 선명한 금색에서 밝은 베이지색이 도는 자칼의 털가죽에는 몸 전체에 두꺼운 띠가 수직으로 박힌, 눈에 띄는 검정 줄무늬가 있습니다. 개과 동물 중에서 자칼의 사회 구조는 독특합니다. 이들은 대부분 무리 생활을 피하고 하나의 짝만을 찾아 일부일처로 관계를 맺고 넓은 영역에서 함께 지내곤 합니다. 비록 일부 자칼은 무리로 행동하기도 하지만, 모험가들이 자칼 무리를 만날 확률보다는 짝이 없는 수컷이나 함께 새끼를 기르는 한 쌍의 자칼을 만날 확률이 더 높습니다. 사바나에 살아가는 하이에나처럼, 자칼은 마치 지평선 너머에 있는 악을 경고하는 신호처럼 모험가들의 회의적인 시선을 회피하지 않습니다. 타고난 지각력과 데몬 군주인 그라즈트로부터 부여받은 모습을 바꾸는 능력으로, 자칼웨어라고도 하는 새롭게 창조된 짐승 종족은 변종형으로 변신했을 때 마치 인간형인 자칼처럼 생겼습니다. 데몬 군주와 결속된 자칼웨어는 노예의 삶을 살아가며, 이들은 마법적인 수면을 유도하는 시선으로 수상한 낌새를 알아차리지 못한 인간형 종족을 편안한 삶으로부터 끌어냅니다. 젊은 모험가여, 조심하십시오. 도로변에서 시체를 뜯어먹고 있는 자칼이 어쩌면 마법적으로 변장한 악마 대군주의 하인일 수도 있으니 말입니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Killer Whale": {
			"name": "범고래",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Knight": {
			"name": "기사",
			"description": "<p>기사는 군주, 종단, 대의명분을 섬기기로 서약한 전사입니다. 기사의 성향에 따라 서약이 준수되는 정도가 결정됩니다. 원정에 나서든, 혹은 영지를 순찰하든 간에 기사는 종종 기사를 모시는 종자와 민간인 고용인으로 구성된 수행단과 함께 여행하곤 합니다.</p>\n<p></p>\n<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Kobold": {
			"name": "코볼드",
			"description": "<blockquote>\n<p>\"...난 아직도 그놈들의 빌어먹을 투석기에 쏘여서 생긴 물집이 있어. 말벌이었다고! 대체 어떤 놈이 가방에 말벌을 넣어 놨다가 그걸 던진단 말야? 다음에 또 코볼드를 만나면 가만히 안 둘 거야…\"<br />- 경비대장 나타니엘 그린보우와의 동물 우화집에서 발췌.</p>\n</blockquote>\n<p>코볼드는 던전, 지하 묘지, 동굴 등에 널리 퍼져 있는 파충류 같은 외관의 겁 많고 묵인하는 성향이 있는 인간형 종족입니다.  살결에는 비늘이 있고 악어 같은 주둥이가 달린 작은 용족처럼 보이는 코볼드는 외관상 보이는 것보다 더 똑똑한 존재일지도 모릅니다. (키가 2.5피트를 넘어가지 않는 크리처답게) 코볼드의 그 작은 머릿속에는 무궁무진한 아이디어가 맴돌고 있으나, 많은 아이디어는 어리석을 정도로 위험한 책략을 포함합니다. 수많은 코볼드에게 태어나서 첫 십 년을 넘어서지 못하고 죽는 일은 드물지 않습니다.</p>\n<p><strong>군중 심리.</strong> 코볼드는 다른 인간형 종족과 비교했을 때 마치 설치류처럼 매우 빠른 속도로 번식합니다. 용족인 다른 친족들처럼 산란을 하는 코볼드는 껍데기에서 나오자마자 빠르게 성숙하여 이내 시끌벅적한 코볼드 계급 사회의 일원으로서 자기 자리를 찾아냅니다. 그러나 완전히 성숙한 후에도 코볼드는 여전히 연약한 크리처이므로, 탐험을 하거나 사냥을 할 때면 무리를 지어 함께 행동합니다. 비록 코볼드가 더 커다란 적을 순전히 숫자만으로 압도하여 패배시킬 수도 있으나, 보통 그런 경우 코볼드 측에 막대한 사상자가 발생하곤 합니다. 그러나 그렇다고 해서 분개한 코볼드를 막을 수는 없습니다. 코볼드는 더 많은 알을 부화시켜 다음 보병 충원대와 함께 보충할 것입니다.</p>\n<p><strong>투석기를 쏴라.</strong> 멍청하지만 동시에 영리한 코볼드는 두 가지 측면에서 뛰어납니다. 바로 굴 파기와 부주의한 모험가를 상대할 함정 만들기입니다. 함정은 물론 코볼드의 전문 분야이며, 코볼드는 집에서 구할 수 있는 자연적인 소재를 다듬어 많은 엄청나게 많은 방어 도구로 본거지를 어지럽히는 것을 즐깁니다. 어쩌면 버려진 사원의 서까래 버팀대를 뜯어다 침입자를 분쇄하는 통나무 함정을 만들었을 수도 있고, 떨어지는 자기 항아리에 육식성 곤충을 넣어 멍청한 침입자를 때려 눕히려고 할 수도 있겠지요. 여러분의 여정을 지연시킬 수 있는 예상치 못한 방법을 얼마든지 찾아낼 수 있는 코볼드의 능력을 얕보지 마십시오.</p>\n<p><strong>균형.</strong> 그 수가 강점이긴 하지만, 코볼드를 무찌를 방법은 여러 가지가 있습니다. 먼저, 이 크리처는 거의 완전한 어둠 속에서 태어나고 성숙하므로 태양빛에 노출되면 약해지며 민감한 눈이 가려지게 됩니다. 또한 코볼드는 뒤를 돌봐 줄 아군 없이는 사실상 무방비한 상태입니다. 종종 무리로부터 홀로 떨어진 코볼드는 곤경으로부터 빠져나가기 위해 재빨리 도망가려고 시도하곤 합니다. 자기 보호 본능이 투철한 코볼드는 그럴듯한 말로 구슬리거나 주머니를 두둑하게 채워 줄 반짝거리는 잡동사니에 쉽게 속아 넘어가곤 합니다. 이 발빠른 용족들은 용의 성질 역시 갖고 있으므로, 여행 중에 용언을 통역해야 할 일이 생긴다면 서투른 통역가로도 활용할 수 있습니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>\n"
		},
		"Kraken": {
			"name": "크라켄",
			"description": ""
		},
		"Lamia": {
			"name": "라미아",
			"description": ""
		},
		"Lemure": {
			"name": "레뮤어",
			"description": "<blockquote>\n<p>화염과 피의 왕국인 아베르누스는 열기의 파장과 불운한 이들의 절규와 함께 내 앞에 모습을 드러냈다. 구층지옥의 1환을 찬찬히 들여다보면, 상대적으로 쉽게 내가 찾던 구더기 구덩이를 찾아낼 수 있었다. 여기, 메마르고 갈라진 산맥의 계곡 깊숙한 곳에 직경이 일 마일쯤 되는 구덩이가 있으며 그 사방에는 악마들이 경비를 서고 있었다. 무수히 많은 유령처럼 창백한 벌레들이 우유처럼 하얀 구덩이 속에서 몸부림치고, 서로 물어뜯으며, 서로의 몸 아래에 짓눌려 꿈틀거렸다. 하급 데빌들이 가련한 망자들의 비참하고 허약해진 영혼이 높게 쌓인 수레를 줄줄이 끌고 오더니 이들을 무자비하게 구덩이 가장자리로 떠밀어 저 아래에서 고통으로 몸부림치는 “물” 속으로 빠트렸다. 그 웅덩이 속에서 나온 애처로운 존재들의 모습은 지금까지도 내 머릿속에서 떠나질 않는다… <br /><em>- 성좌회의 마법사, 호기심 많은 앨러밴드.</em></p>\n</blockquote>\n<p>비참하고 추악한 레뮤어는 구층지옥에서 실존계로 온 가장 나약한 존재일지도 모릅니다. 레뮤어는 미약하게나마 인간 같은 형태를 취하려고 시도한, 살아 있는 점액에 지나지 않습니다. 인간형 종족의 특징이 남아 있는 기형의 머리가 이 크리처의 웅덩이 같은 형체 위에 놓여 있으며, 제대로 자라나지 못한 두 개의 팔 아래로 분홍색의 썩어가는 살이 흐물거리며 미끄러져 내려옵니다. 두서없이 비명을 지르는 것 외에는 아무것도 할 수 없는 레뮤어는 하계를 지배하는 주인의 변덕에 따라 행동하며, 이런 형태로 중얼거리는 것밖에 할 수 없는 백치로 전락한 존재입니다. 이 크리처는 구층지옥의 아크데빌과 다른 차원에 있는 적수 간의 끝나지 않는 전쟁에 투입하는 첫 번째 보병 부대입니다. 레뮤어에게는 자신의 의지가 거의 없지만, 이 크리처에게는 본거지인 구층지옥에서 살해당하면 되살아날 수 있는 힘이 있습니다. 악마의 영역에서 이 짐승들을 죽여야 할 일이 생긴다면 상당한 양의 성수를 챙기거나, 축복 주문을 활용하십시오. 그렇지 않으면 그것들은 죽은 뒤에 며칠이 지나면 다시 구더기 구덩이에서 되살아 날 것입니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Lich": {
			"name": "리치",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Lion": {
			"name": "사자",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Lizard": {
			"name": "도마뱀",
			"description": "<blockquote>\n<p>“이봐요 거기 굿베리 구경꾼 씨! 내 새로운 귀걸이 좀 봐요!”\n<br /><em>내가 여행을 다니는 동안 귓불에 도마뱀을 매달고 온 어느 노움 거주민의 말.</em></p>\n</blockquote>\n<p>숲에서 산봉우리에 이르기까지, 모든 지역에 서식하는 가장 흔한 파충류는 물론 도마뱀입니다. 물론 이 책을 읽는 모든 사람에게 친숙할 이 네 발 달린 친구는 무수히 많은 다양한 품종과 크기가 있습니다. 이 작은 파충류를 매우 독특하게 만드는(그리고 훌륭한 패밀리어 중 하나가 될 수 있게 하는) 요소 중 하나는 다양한 표면에 달라붙는 능력입니다. 능숙하게 등반할 줄 아는 도마뱀은 깎아지를 듯한 표면을 오르고 패밀리어의 주인이 관측을 위해 원할 만한 숨겨진 유리한 장소를 찾아낼 수 있습니다. 어떤 종류의 도마뱀은 피부의 색깔을 바꿀 수 있으므로, 더 많은 속임수를 쓸 수 있습니다! 그러나 보잘것없는 도마뱀은 대부분의 인간형 종족에게 그저 성가신 것 정도이기 때문에, 공격에는 별다른 도움을 제공하지 못합니다. 현명한 주인이 세계를 관찰할 수 있도록, 도마뱀은 그림자 속에 두는 편이 가장 좋을 것입니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Lizardfolk": {
			"name": "도마뱀인",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Mage": {
			"name": "마법사",
			"description": "<p>마법사는 마법을 연구하고 수련하며 삶을 보냅니다. 선 성향의 마법사는 귀족과 다른 권력자에게 자문을 해주기도 하는 반면, 악 성향의 마법사는 방해 없이 차마 입에 담을 수조차도 없는 실험을 하기 위해 외딴 공간에 거주하곤 합니다.</p>\n<p></p>\n<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Magma Mephit": {
			"name": "마그마 메핏",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Magmin": {
			"name": "마그민",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Mammoth": {
			"name": "맘모스",
			"description": "<p>맘모스는 두꺼운 털과 긴 엄니를 가진, 코끼리와 닮은 크리처입니다. 일반적인 코끼리보다 더 사납고 다부지며, 아한대부터 아열대에 이르기까지 넓은 범위의 기후대에서 서식합니다.</p>\n<p></p><p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Manticore": {
			"name": "맨티코어",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Marilith": {
			"name": "마릴리프",
			"description": ""
		},
		"Mastiff": {
			"name": "마스티프",
			"description": "<p>마스티프는 크고 근육질인 충성스러운 견종의 하나로, 종종 주인의 옆을 충실하게 지키고 있거나 덜 안전한 길에서 귀중한 화물을 지키고 있곤 합니다. 털결에서는 부드러운 황갈색이 돌고 키가 큰 마스티프는 보통 주름지고 턱이 발달한 얼굴로 구별할 수 있으며, 그 턱에서는 뜨거운 침이 계속해서 질질 흘러내리곤 합니다. 마스티프는 어렸을 때부터 경호와 동물 사냥을 훈련시킬 수 있는 지능적인 동반자입니다. 치명적으로 날카로운 이빨이 줄지어 난 단단한 턱으로 무장한 마스티프는 감히 그 견주와 부딪히려고 하는 도적에게는 확실히 상당한 위협으로 작용할 것입니다. 나는 이 개들이 시골에 사는 더 작은 종족(하플링과 노움) 사이에서 노역용 동물이자 편안한 탈것으로 활용되는 모습을 본 적도 있습니다. 여기에서 마스티프는 말을 대신하여 수레를 끌고, 밭을 갈고, 빠르게 우편물을 배달하는 택배용 짐승으로 기능합니다. 쉴새없는 대화를 선호하지 않는 과묵한 동료가 필요하다면, 외로운 여행길에 마스티프는 좋은 동반자가 될 것입니다. 그냥… 침 떨어지는 것만 조심하세요.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Medusa": {
			"name": "메두사",
			"description": ""
		},
		"Merfolk": {
			"name": "어인",
			"description": "<p>조개 껍데기와 밝은 색조의 수생 식물로 장식한 어인들은 세계의 바다에 살아가는 사람들로, 정말로 독특한 방식으로 진화한 존재들입니다. 비록 오늘날의 수많은 연구가는 이 이야기를 신뢰하지 않지만, 어인이 재앙에 가까운 사고로 바다 아래로 가라앉은 도시에 살던 인간 집단이 진화한 존재라는 소문이 있습니다. 그러나 어인들은 이 이야기를 인정하지도 부인하지도 않기를 택했습니다. 매우 기본적으로, 어인은 몇 가지의 핵심적인 차이점이 있는 평범한 인간형 종족을 닮았습니다. 인간의 몸통 아래에서 다리가 있어야 할 부분에는 상대적으로 크기가 커다란 물고기의 강력한 꼬리가 달려 있습니다. 또한 어인의 목에는 주름진 아가미가 달려 있으므로 바다 깊은 곳의 염수 속에서 숨을 쉴 수 있습니다. 몇 가지 추가적인 지느러미가 이두박근과 엉덩이 부근에 달려 어인의 유연한 몸을 장식합니다. 인간형 종족처럼 생긴 어인의 머리 위에는 반투명한 살갗으로 된 갈퀴가 있는 커다란 주름이 하나 달려 있으며, 이 주름은 어인의 기분에 따라 곤두서거나 접힐 수 있습니다.</p>\n<p><strong>속삭이는 인어.</strong> 어인은 대륙붕 사이의 연안 해역에 살아가며, 어두운 바다의 심연 깊숙한 곳까지 내려가는 일은 드뭅니다. 조금 더 얕은 조류에서 어인은 광대한 산호초, 미로 같은 해저 동굴, 또는 한때 연안 도시였던 곳의 유적이나 가라앉은 선박 등에 자신들의 집을 짓습니다. 염탐하는 지상 거주자들의 시선으로부터 가려질 수 있는 곳이라면 어디든 어인의 완벽한 집이 될 수 있습니다. 인어들의 은둔하는 성향이 너무나 잘 알려져 있는 덕분에, 뱃사람들은 한밤중에 어인과 밀회를 나누었으나 해가 뜨면 이 신출귀몰한 크리처로부터 버려져 버렸다는 공상적인 이야기를 전하기도 합니다. 그런 뱃사람의 동료 대부분 평생을 바다에서 살면서 한 번도 살아 있거나 죽은 어인을 본 적이 없으므로 그런 생각을 떨쳐 버리곤 했습니다. 이는 불운한 풋내기 선원이 어인의 거주지에 발을 들인 순간 어인이 침입자로부터 도망쳐 버릴 것이라는 뜻이 아닙니다. 날카롭게 벼린 산호로 무장하고 손끝에는 단검처럼 뾰족한 가시가 돋친, 물갈퀴가 달린 강력한 손을 가진 어인은 물 아래에 있는 자신들의 집을 지키기 위해 단단히 준비하고 있습니다. 모험가여, 외해에서는 주의를 기울이도록 하십시오. 그리고 어인의 심기를 거스르지 않도록 하십시오.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Merrow": {
			"name": "메로우",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Mimic": {
			"name": "미믹",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Minotaur": {
			"name": "미노타우르스",
			"description": ""
		},
		"Minotaur Skeleton": {
			"name": "미노타우르스 스켈레톤",
			"description": ""
		},
		"Mule": {
			"name": "노새",
			"description": "<p>노새는 세계의 어떤 기후에서든 왕성하게 활동하는 강건한 노역용 동물입니다. 말과 당나귀가 교합한 결과 태어나 자식을 낳을 수 없는 고집 센 노새는 부모 양쪽으로부터 많은 이점을 물려받았습니다. 노새와 당나귀를 구분하는 것이 쉽지 않을 수도 있으나, 다음과 같은 몇 가지 특징에 따라 둘을 쉽게 구분할 수 있습니다. 노새는 일반적인 당나귀보다 더 크며, 척추가 평평하고 당나귀의 축 처진 귀에 비해 상대적으로 짧은 귀를 갖고 있습니다. 부모로부터 물려받은 굳건한 성질 덕분에 노새는 질퍽질퍽한 길과 험난한 노두처럼 어려운 지형을 다른 짐승들보다 훨씬 더 쉽게 통과할 수 있습니다. 그러나 이 조용한 짐승의 엉덩이 쪽으로 갈 때는 조심해야 합니다. 노새는 말처럼 자기 뒤에 있는 존재를 강하게 걷어찰 수 있는 능력을 보유하고 있으니까요. 노새는 여행길에 나선 상인이나 도로를 따라 여행하는 모험가 일행에게 전리품을 운반하기 위해 발굽이 하나, 아니 네 개쯤 필요한 경우 기용할 수 있는 훌륭한 노역용 동물입니다. 젊은 모험가여, 고블린에게 선수를 쳐서 큰 보상을 얻을 수만 있다면 노새를 데려가지 않을 이유가 있겠습니까?</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>\n"
		},
		"Mummy": {
			"name": "미라",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Mummy Lord": {
			"name": "미라 군주",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Nalfeshnee": {
			"name": "날페쉬니",
			"description": ""
		},
		"Night Hag": {
			"name": "나이트 해그",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Nightmare": {
			"name": "나이트메어",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Noble": {
			"name": "귀족",
			"description": "<p>귀족이란 세계 전역에서 영향력과 권력을 사들일 부유함을 갖춘 입에 은수저를 물고 태어난 존재들을 말합니다. 자신의 작위를 뒷받침하는 재산을 보유하기만 했다면, 귀족은 수많은 인간형 종족 사이에서 찾아볼 수 있습니다. 그러나 모든 귀족이 부유한 집안 출신인 것은 아닙니다. 드물게는 해당 지역의 군주를 위한 일에 헌신한 대가로 이런 계급을 얻었을 수도 있고, 단순히 권력자인 친구로부터 작위를 부여받았을 수도 있기 때문입니다. 귀족들은 몸에 향수와 분을 덕지덕지 바르지만, 이 화사한 가면 바로 아래에 맴도는 타락의 악취만큼이나 지독한 냄새는 없습니다.</p>\n<p><strong>수행원.</strong> 귀족이 자신의 거대한 영지 바깥을 홀로 여행하는 일은 거의 없으며, 이들은 숙련된 경호원과 충성스러운 하인들로 구성된 수행단을 거느리고 다니길 선호합니다. 귀족을 상대할 때는 반드시 이를 염두에 두어야 합니다. 영지 바깥을 홀로 다니는 귀족은 없습니다. 돈을 뿌려 구축한 귀족의 방어 체계를 구축할 정도로 무시무시한 도적이라고 해도, 부유한 엘리트는 그 자체로 무시할 수 없는 존재입니다. 귀족가 출신의 아이들은 어렸을 때부터 세계 최고의 무술 훈련을 받으며, 검이나 레이피어로 반격할 수 있도록 장비를 잘 갖추고 있습니다. 발을 헛디디지 않도록 발걸음을 조심하고, 귀족의 잘 연습한 쳐내기 공격을 그냥 맞아 주십시오. 귀족은 자신의 뜨거운 피가 부주의하게 땅에 흐르는 걸 보느니, 많은 대가를 지불할 수 있습니다. 전투에서 누구에게 접근할지 신중하게 고려하십시오.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>\n"
		},
		"Ochre Jelly": {
			"name": "오커 젤리",
			"description": "<p> </p>"
		},
		"Octopus": {
			"name": "문어",
			"description": "<p>고도로 발달한 해양 크리처인 문어는 바다와 해안 지대에서 일반적으로 찾아볼 수 있는 터줏대감입니다. 이 8각류 동물은 구근 모양의 축축한 젖은 덩어리 같은 중앙의 몸체로부터 여덟 개의 촉수가 미끄러져 뻗어 나온 것처럼 생겼습니다. 젤리 같은 몸에는 두 개의 주의 깊은 눈이 달려 있으며, 이 크리처의 몸 아래를 살펴보면 성가시게 살피는 손가락쯤은 언제라도 빼앗아 버릴 수 있는 날카롭고 새 같은 입 하나를 찾아낼 수 있습니다. 문어는 공기로는 호흡할 수 없으므로 완전한 수생동물이지만, 노력을 기울이면 아주 짧은 시간 동안 지상에 머무를 수 있습니다. 선원들은 이 똑똑한 동물을 애완동물로 길들이려는 데에서 즐거움을 얻지만, 몇 번이고 문어를 어디에 넣어놨든 간에 탈출해 버린다는 사실만 깨닫게 됩니다. 구멍 크기가 문어의 단단한 키틴질 부리만큼 넓기만 하면, 모양을 바꿀 수 있는 문어의 몸은 상상할 수 없을 정도로 좁은 공간까지 들어갈 수 있습니다.</p>\n<p>많은 종류의 문어는 신체의 색상을 바꾸기 위해 팽창하고 수축할 수 있는 특별한 착색 세포가 있습니다. 그 덕분에 문어는 해저나 산호 바닥에 거의 완벽하게 섞일 수 있으므로, 먹잇감인 물고기나 게 따위를 사냥할 때 유리합니다. (선택의 여지가 없지 않은 한) 문어는 전면전을 벌이기보다는 몸 아래쪽에서 먹물 구름을 뿜어내서 적의 시각 상실을 유발하고 빠르게 도망치는 독특한 방어 체계를 보유합니다. 바다에 오래 있어야 한다면, 문어는 패밀리어 후보로 고려해볼 만한 훌륭한 선택지입니다!</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Ogre": {
			"name": "오우거",
			"description": ""
		},
		"Ogre Zombie": {
			"name": "오우거 좀비",
			"description": ""
		},
		"Oni": {
			"name": "오니",
			"description": ""
		},
		"Orc": {
			"name": "오크",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Otyugh": {
			"name": "오튜그",
			"description": "<p>오튜그는 세 개의 튼튼한 다리로 몸을 지탱하는 기괴하고 둥글납작한 크리처로, 부풀어 오른 몸 꼭대기에 뱀처럼 뻗어 나온 덩굴 같은 기둥형 기관에 눈과 코가 달려 있습니다. 두 개의 탄력성 있는 촉수에는 뾰족하고 나뭇잎 같은 부속기관이 달려 있는데, 오튜그는 이 기관으로 음식을 떠올려 벌어진 크게 벌어진 입속으로 집어넣습니다. 오튜그는 내장과 썩어가는 고기 더미 속에 자기 자신의 몸을 파묻고 길쭉한 감각 기관만을 밖으로 노출시킵니다. 먹을 수 있는 크리처가 나타나면 오튜그의 촉수가 쓰레기 속에서 튀어나와 먹잇감을 붙잡습니다. 오튜그는 매복했다가 먹잇감을 집어삼킬 기회를 최대한 활용합니다. 오튜그는 제한된 형태의 텔레파시를 활용하여 가끔은 다른 존재인 척 연기하면서 지각이 있는 크리처를 자신의 본거지로 유인합니다.</p>\n<p><strong>어둠 속에 도사린 존재.</strong> 오튜그는 상당한 양의 썩은 고기나 쓰레기가 가까운 거리에 있을 때만 밝은 빛을 견딥니다. 야생에서 오튜그는 침체된 늪, 오물이 가득한 연못, 축축한 숲 골짜기 속에 도사려 있습니다. 묘지, 도시의 하수구, 마을의 두엄더미, 거름으로 가득 찬 동물 우리의 냄새가 오튜그를 문명화된 지역으로 끌어들입니다. 오튜그는 음식 외에는 관심이 없으므로, 오튜그의 둥지에는 때때로 희생자들이 흘린 다양한 보물이 쓰레기와 함께 섞여 쌓여 있습니다.</p>\n<p><strong>공생하는 수호자.</strong> 지각이 있는 지하 거주자는 오튜그를 쓰레기 처리 수단으로 활용하며 함께 공생할 수 있습니다. 풍부한 자양분이 공급된 덕분에, 이런 오튜그는 쓰레기 더미에서 파묻혀 뚱뚱해지며 다른 욕망이나 요인에 의해 움직이지 않습니다. 한곳에 머무르면서 음식을 탐하는 성격 덕에, 오튜그는 신뢰할 수 있는 수호자가 되었습니다. 먹이를 공급하는 한, 오튜그는 다른 크리처를 공격하지 않습니다. 그러나, 오튜그의 주인이 되려고 하는 존재는 오튜그 한 마리가 음식을 찾아 돌아다니지 않도록 하기 위해 필요한 쓰레기, 시체, 고기의 분량을 과소평가하기 쉽습니다. 하나가 넘는 “훈련받은” 오튜그가 쓰레기 더미에 있는 모든 쓰레기를 다 먹어 치운 다음 그 주인까지 먹어버렸답니다.</p>"
		},
		"Owl": {
			"name": "부엉이",
			"description": "부엉이는 납작한 원반 모양의 얼굴과 크고 어두운 눈을 가진 중형 크기의 맹금류로, 그 타원형 얼굴 중앙에는 작은 설치류의 살을 찢기 위한 날카로운 부리가 자리 잡고 있습니다. 부엉이는 조용하고 치명적인 야행성 동물로, 나무 꼭대기의 그늘이나 헛간의 고미다락, 혹은 그저 노지의 높은 하늘로부터 내려와 사냥합니다. 부엉이는 날개 윗부분에 있는 일련의 특수한 깃털 덕분에 거의 소리도 내지 않고 날 수 있으며, 그 덕분에 아래로 하강하여 소리도 없이 방심한 들쥐를 기습할 수 있습니다. 가장 사교적인 크리처와는 거리가 있는 부엉이는 홀로 자신의 보금자리에 머물기를 선호하며, 낮에는 보통 잠에 빠져서 내내 조용하게 앉아 있기를 선호하므로 마법사들에게는 반려동물로서의 가치가 높습니다. 또한 부엉이는 조류 중에서는 독특한 발성법을 가지고 있어, 일반적인 명금류가 짹짹 소리를 내는 것과는 달리 부엉부엉 하는 애절한 소리를 냅니다. 만약에 당신이 사교적인 동물에는 관심이 없거나 야음을 틈타 상대적으로 조용하게 전언을 전달하고 싶다면 부엉이를 고려해 보십시오.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Owlbear": {
			"name": "부엉이곰",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Panther": {
			"name": "표범",
			"description": "<p>표범은 크고 은밀하게 움직이는 고양잇과 동물로, 우거진 밀림의 나뭇잎 사이에 몸을 숨기고 조용하게 다가가 사냥감을 습격합니다. 황갈색과 노란색 반점이 있는 무늬부터 밤처럼 완전히 새까만 무늬까지, 다양한 무늬를 가진 표범의 두드러지는 특징으로는 크고 털이 짧은 몸과 커다란 송곳니가 있습니다. 이 고양잇과 동물은 접시만큼 커다란 발바닥을 집어넣었다가 뺄 수 있는 발톱으로 무장했습니다. 표범은 밀림에 도사린 가장 치명적인 포식동물 중 하나입니다. 비록 은밀하게 움직이긴 하지만, 표범은 상황이 자기에게 유리하지 않으면 언제 싸워야 하고 언제 도망가야 하는지를 알고 있으므로 갓 사냥한 사냥감을 방어하려는 게 아니라면 집요한 인간형 종족에게 위협을 느끼고 쉽게 도망칠 수도 있습니다. 또한 표범은 신속하게 등반할 수 있으며, 완전히 다 자란 영양의 사체를 나무 위로 끌고 올라가 숨어서 먹을 능력도 갖추고 있습니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Pegasus": {
			"name": "페가수스",
			"description": ""
		},
		"Phase Spider": {
			"name": "위상 거미",
			"description": "<p>위상 거미는 에테르계 안팎을 오갈 수 있는 마법적인 능력을 보유합니다. 위상 거미는 마치 아무것도 없는 곳에서 나타나 공격한 다음 빠르게 사라지는 것처럼 보입니다. 물질계로 돌아오기 전에 에테르계에서 움직이는 능력 덕분에, 위상 거미는 마치 텔레포트를 할 수 있는 것처럼 보입니다.</p>\n<p></p><p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Pit Fiend": {
			"name": "핏 핀드",
			"description": ""
		},
		"Planetar": {
			"name": "플레인타르",
			"description": ""
		},
		"Plesiosaurus": {
			"name": "플레시오사우루스",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Poisonous Snake": {
			"name": "독사",
			"description": "<p>뱀은 세계의 표면을 기어 돌아다니는 가장 수가 많고 다양한 파충류 중 하나입니다. 언뜻 보기에는 비늘이 돋아난 벌레처럼 보일 뿐인 뱀은 사실 고도로 발달한 포식자로, 더 작은 파충류나 설치류, 조류 등을 은밀하게 사냥하기 위해 땅을 기어서 미끄러지듯 움직입니다. 수많은 종의 뱀이 있지만, 이 문서에서는 독성이 있는 종에 대해서만 다루도록 하겠습니다. 독사에게는 독이 없는 뱀과 구분이 되는 특징이 있습니다. 바로 동공의 모양입니다. 독샘이 없는 뱀은 동공이 둥글지만, 독성이 있는 뱀은 집고양이처럼 길게 찢어진 동공을 가지고 있습니다. 그러나 교활한 뱀은 비늘투성이 거죽 아래에 이보다 더 많은 것들을 숨기고 있습니다.</p>\n<p><strong>나를 밟지 마시오.</strong> 식물의 뿌리나 막대기, 나뭇가지 등과 유사할 뿐만 아니라 가죽에 얼룩덜룩한 검은색, 갈색, 녹색 및 황갈색의 환상적인 패턴으로 위장한 뱀은 주변 환경과 조화를 이루는 데에는 통달했습니다. 심지어는 태양열 아래에서 몸을 덥히기 위해 바위에 웅크리고 있더라도, 지나가면서 슬쩍 본다면 뱀을 보지 못하고 지나칠 수도 있습니다. 비록 시력은 상대적으로 떨어지지만, 뱀에게는 주변 환경을 감지하는 놀라운 감각이 발달해 있습니다. 뱀은 혓바닥으로 “냄새를 맡을” 수 있습니다! 네, 뱀은 입에서 혀를 내밀고 매혹적인 소리를 내면서 혀로 미세한 냄새를 수집하여 주변 환경에 있는 먹잇감이나 포식자의 냄새를 맡을 수 있습니다. 뱀의 입 안에는 속이 빈 두 송곳니의 형태로, 뱀의 가장 위험한 자산이 깃들어 있습니다. 뱀은 그림자 속에서 공격하길 선호하므로, 싸움을 피하기 위해 먹잇감을 향해 거리가 충분할 때까지 조용하게 이동할 수 있습니다. 그런 다음 독사는 눈 깜짝할 사이에 맹렬하게 공격하여 부주의한 먹잇감을 턱으로 잡아챈 다음 속이 빈 송곳니를 통해 통제된 양의 매우 유독한 독을 주입합니다. 그러면 이 불쌍한 크리처가 뱀의 강력한 독으로 사망하는 것은 그저 시간 문제일 뿐입니다. 뱀의 종 중에서 대부분은 인간형 종족에게는 위험하지 않지만, 파충류를 식별하는 데 익숙하지 않은 사람들은 주의하는 것이 좋습니다. 만일의 경우를 대비하여 독사 개체군이 살고 있다고 알려진 지역으로 갈 때는 해독제를 가지고 가는 것이 좋습니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Polar Bear": {
			"name": "북극곰",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Pony": {
			"name": "조랑말",
			"description": "<p>튼튼하고 근면한 조랑말은 현재 목록화된 말 품종 중에서 일부분을 나타냅니다. 식별 목적을 위해 분명히 하자면, 조랑말은 망아지가 아닙니다. 박물학자들은 조랑말을 키가 총 14핸드 미만인 모든 말로 정의합니다. 그러므로, 조랑말은 그저 작은 말에 불과합니다. 조랑말은 아름다운 용모와 차분한 태도 덕분에, 종종 상류층 아이들을 위한 귀중한 선물로 주어지곤 합니다. 또한 조랑말은 인간이 일반적인 크기의 말을 활용하는 것과 매우 유사한 방식으로 작은 종족 사이에서 사용되기도 합니다. 조랑말의 상대적인 크기는 하플링과 노움에게 사뭇 만족스러운 것 같습니다. 따라서 짐말, 군마, 또는 말 항목에서 다양한 말의 종류에 대해 더 알아볼 것을 권장합니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Priest": {
			"name": "사제",
			"description": "<p>사제는 신의 가르침을 일반인들에게 전파합니다. 이들은 사원과 신사의 영적 지도자이며, 종종 사회에서 영향력 있는 지위를 차지합니다. 사악한 사제는 폭군 아래에서 공개적으로 일할 수도 있고, 또는 바람직한 사회의 그늘에 숨겨진 종교 종파의 지도자가 되어 타락한 의식을 주도할 수도 있습니다.</p>\n<p>사제는 일반적으로 종교 의식이나 기타 신성한 의무를 돕기 위해 한 명 이상의 복사를 두고 있습니다.</p><p></p><p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Pseudodragon": {
			"name": "슈도드래곤",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Purple Worm": {
			"name": "보라 벌레",
			"description": ""
		},
		"Quasit": {
			"name": "콰짓",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Quipper": {
			"name": "퀴퍼",
			"description": "<blockquote>\n<p>수 세기 전 일부 스비프네블린 문화권에서 시작된 소문에 의하면, 굶주린 퀴퍼 떼 하나가 1분 이내로 말 한 마리를 통째로 먹어 치울 수 있다고 합니다. 그러나 지금까지는 그 누구도 이 허무맹랑한 이야기가 진실인지 시험하기 위해 자신의 말을 희생하겠다고 내어놓지 않았습니다.<br /><em>- 언더다크에 대한 나의 연구물 주석에서 발췌.</em></p>\n</blockquote>\n<p>퀴퍼는 장소와 관계없이, 거의 모든 수역에서 찾아볼 수 있고 종류가 다양한 육식성 어류입니다. 대략 인간 성인의 주먹만 한 크기의 이 작은 짐승은 근처에서 음식의 일부분이라도 감지하면 매우 게걸스럽게 변모합니다. 퀴퍼의 턱은 단검처럼 날카롭고 삐죽삐죽한 이빨이 안쪽에 나 있으며, 퀴퍼는 이 이빨로 쏜살같이 빠르게 뼈에서 살을 분리해냅니다. 몹시 차가운 동굴 호수의 어둠 속에서조차도 볼 수 있는 퀴퍼의 시각적 능력은 실수로 어두운 물에 빠지곤 하는 부주의한 여행자들에게는 매우 위험합니다. 퀴퍼 한 마리가 홀로 다니는 일도 없진 않지만, 보통 퀴퍼는 무리를 지어 떼로 몰려다니곤 합니다. 칼날 같은 이빨을 자랑하는 이 물고기 떼는 아주 멀리 떨어진 거리에서도 물속에 흐른 피를 감지할 수 있으며, 200리터가 넘는 물에 피 한 방울이 떨어지기만 해도 그 냄새를 맡을 수 있습니다. 그러므로 나는 모험가들에게 어떤 물에서든 퀴퍼가 나올 수 있으니, 어디에서든 처신을 조심하라고 권유하고 싶습니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Rakshasa": {
			"name": "락샤사",
			"description": ""
		},
		"Rat": {
			"name": "쥐",
			"description": "<p>오물 속의 거주자이자 하수구의 청소부, 감염의 매개체인 쥐처럼 인류의 삶에 큰 영향을 미칠 수 있는 단일 동물은 없다고 봐도 좋습니다. 무질서하게 개발된 대도시의 도심부터 가난한 농부의 작은 헛간까지, 쥐는 재빠르게 들어갈 수 있을 만한 곳이라면 구석구석 어디에나 퍼져 있습니다. 손바닥보다 크지 않은 크기부터 (꼬리를 포함하여) 팔뚝만 한 길이까지 다양한 이 작은 설치류는 사뭇 수완이 좋은 작은 도둑입니다.  쥐들은 문 아랫부분 사이의 틈처럼 좁은 공간에도 몸을 욱여넣을 수 있을 정도로 자신의 몸을 압축할 수 있습니다. 수영할 수 있으며 어둠 속에서도 길을 찾을 수 있으므로, 어떤 쥐들은 작은 배관용 파이프를 기어 올라와 터널을 날쌔게 통과하여 상인의 집으로 들어가는 모습이 관측되기도 합니다.</p>\n<p><strong>정말 대단하쥐.</strong> 많은 사람은 쥐를 평범한 유해동물 그 이상으로 생각하지 않지만, 마법적인 패밀리어로 활용되지 않는 쥐조차도 매우 지능이 뛰어납니다. 연구자들은 쥐가 복잡한 미로를 통과하고, 지렛대 방식의 퍼즐을 풀고, 다른 동물에게는 찾아볼 수 없었던 수준으로 주변 세계를 이해하고 있다는 사실을 관측해냈습니다. 어떤 머리 좋은 거리의 주민은 쥐를 훈련시켜 적절한 보상을 받는 대가로 음식을 훔치거나 남들이 보고 있지 않을 때 동전 지갑에서 몇 개의 반짝거리는 동전을 훔쳐내도록 하기도 합니다. 그러나 동료로 쥐를 선택할 때는 신중하게 고려하는 것이 좋습니다. 어떤 쥐들은 그 짧은 털가죽 사이에 거주하는 곤충을 통해 감염되는 치명적인 질병을 옮길 수도 있기 때문입니다. 날카롭고 꼭 달라붙는 발톱과 함께, 쥐는 가늘고 길쭉한 앞니로 세게 물어버릴 수도 있습니다. 젊은 영웅이여, 근처에 쥐가 있다면 주의를 기울이십시오. 그렇게 단순한 작은 동물조차도 그 까맣고 깜빡이지 않는 눈 속에 비밀을 품고 있을 수도 있으니 말입니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Raven": {
			"name": "큰까마귀",
			"description": "<p>아, 그래요. 저자가 개인적으로 가장 좋아하는 동물인 도래까마귀는 황혼의 장막으로 보호되는 고귀하고 영리한 새입니다. 이 흑단같은 깃털을 갖춘 새는 키가 거의 2.5피트에 달하며, 썩은 고기와 방치된 곡물, 벌레 등을 뒤지기에 완벽하게 알맞은 두껍고 색이 어두운 부리를 가지고 있습니다. 그러나 이 새의 눈 속 깊숙한 심연에는 정말 특별한 무언가가 깃들어 있습니다. 모험가여, 마음을 단단히 먹으십시오. 도래까마귀를 길들이는 데에 들인 수고는 그 열 배로 돌려받을 수 있을 테니까요.</p>\n<p><strong>묵상과 모방.</strong> 도래까마귀는 새들 중에서도 독특한 종으로, 소리를 주의깊게 듣고 자주 연습하여 자기가 들은 소리를 완벽하게 따라할 수 있습니다. 숲에 있는 동물이 내는 소음부터 그 주인이 부르는 음색을 정밀하게 따라하는 것까지, 도래까마귀는 동물의 왕국에서 가장 완벽한 모방 능력을 갖추었습니다. 모험가여, 도래까마귀의 모방 능력을 활용할 수 있는 가능성은 정말이지 무궁무진하답니다! 여러분은 이 완벽한 모방 능력을 좀 더 커다란 친척, 즉 인간형 종족인 켄쿠에게서도 찾아볼 수 있습니다. 도래까마귀와 비슷한 이 작은 인간형 종족은 깃털과 커다란 부리라는 특징을 공유하며, 주변 세계의 소리를 흉내낼 수 있는 능력 역시 갖추었습니다. 누군가의 목소리를 들었지만 그 위치를 알 수 없다면, 다시 한 번 귀를 기울여 보십시오. 어쩌면 어느 음울한 한밤중에 도래까마귀가 여러분의 서까래 위에서 말하고 있는 것일지도 모르니까요.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Red Dragon Wyrmling": {
			"name": "레드 드래곤 유생체",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Reef Shark": {
			"name": "산호초 상어",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Remorhaz": {
			"name": "레모래즈",
			"description": ""
		},
		"Rhinoceros": {
			"name": "코뿔소",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Riding Horse": {
			"name": "승용마",
			"description": "<blockquote>\n<p>말은 말이지, 물론 그렇고 말고.<br /><em>돌란 덜라드의 실제 운율에 대한 책</em></p>\n</blockquote>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Roc": {
			"name": "로크",
			"description": ""
		},
		"Roper": {
			"name": "로퍼",
			"description": "<p>로퍼는 지하 세계의 사냥꾼이자 매복자입니다. 그들은 석순이나 기타 암석의 형태를 취하도록 진화했습니다. 로퍼는 살아있는 생물이 가까이 오기를 기다리다가, 튀어나온 덩굴손으로 목표물을 사로잡아 힘을 약화시킵니다. 로퍼는 먹잇감을 이빨이 난 커다란 아가리로 끌어당겨 천천히 먹어치웁니다.</p>\n<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Rug of Smothering": {
			"name": "숨막히는 양탄자",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Rust Monster": {
			"name": "녹 괴물",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Saber-Toothed Tiger": {
			"name": "검치호",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Sahuagin": {
			"name": "사하긴",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Salamander": {
			"name": "샐러맨더",
			"description": ""
		},
		"Satyr": {
			"name": "사티르",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Scorpion": {
			"name": "전갈",
			"description": "<p>전갈은 조화롭지 않은 진화 결과에도 불구하고 번성하는 데 성공한 자연의 신비 중 하나입니다. 일반적인 거미의 사촌격인 전갈은 여덟 개의 다리로 거미줄을 잣는 친척과는 닮은 점의 거의 없습니다. 전갈의 몸은 분절화되어 있으며, 이런 형태가 끝부분에 바늘 같은 침이 달린 길쭉하고 울퉁불퉁한 꼬리까지 계속 이어집니다. 이런 침은 종에 따라 살짝 자극적인 것부터 매우 치명적인 것까지 그 강도가 다양한 독을 품고 있습니다. 전갈의 몸뚱이 다른 끝부분에는 게처럼 보이는 집게발 두 개가 있어, 전갈은 어느 불운한 벌레의 몸에 독이 도는 동안 그 먹잇감을 집게발로 붙잡고 있을 수 있습니다.</p>\n<p><strong>키틴질과 증오심.</strong> 전갈은 다양한 환경에서 살 수 있지만, 보통은 사막과 먼지투성이 평원에서 가장 많이 찾아볼 수 있습니다. 이 작은 절지동물은 세탁솔 안, 바위 아래, 누군가가 땅 아래에 깊숙하게 판 땅굴 등에 들어가 가혹한 태양빛으로부터 위안을 얻습니다. 전갈은 이 기분 좋은 은신처에서 빠르게 튀어나와 자신의 영역 주변을 배회하는 경계하지 않고 있는 먹잇감을 공격할 수 있습니다. 모험가여, 사막을 여행하게 되었을 땐 반드시 해독제를 구비해 갈 수 있도록 하십시오. 영웅들의 튼튼한 장화야말로 전갈이 가장 좋아하는 은신처 중 하나니까 말입니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Scout": {
			"name": "척후병",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Sea Hag": {
			"name": "씨 해그",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Sea Horse": {
			"name": "해마",
			"description": "<p>해마는 우리 바다 전체에서 가장 유순하고 아름다운 생물 중 하나입니다. 해마는 좁고 긴 몸을 자랑하며 바다 식물에 달라 붙는 꼬리는 둥글게 말고 있습니다. 해마의 머리는 길고 좁으며(땅에 사는 같은 이름의 동물과 유사합니다) 끝을 이루는 코는 피리처럼 생겼습니다. 해마는 다른 바다 생물과 비교하여 지느러미가 많지 않습니다. 다른 바다 생물은 척추를 따라 하나의 긴 지느러미가 있고 몸통의 반대쪽에 두 개의 작은 지느러미가 있어 작은 생물 스스로 물을 헤쳐 나갈 수 있습니다. 불행히도 이 유순한 생물은 보호를 위해 산호 덮개를 활용하기 위해 열대의 얕은 물에만 서식하기 때문에 가장 친숙한 선택을 하지 않습니다. 해마는 관찰하며 즐겨야 하지만 당신의 패밀리어를 이 아름다운 작은 형태로 배치하여 위험에 빠뜨리는 것이 좋습니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Shadow": {
			"name": "섀도우",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Shambling Mound": {
			"name": "솀블링 마운드 ",
			"description": ""
		},
		"Shield Guardian": {
			"name": "실드 가디언",
			"description": ""
		},
		"Shrieker": {
			"name": "비명쟁이 버섯",
			"description": "<p>비명쟁이 버섯은 언더다크의 동굴 깊숙한 곳에서 발견되는 가장 흔한 자연 경보 체계입니다. 비명쟁이 버섯은 황백색을 띄며 구멍이 많은 갓이 있고, 크기가 거대하여 인간형과 비슷합니다. 비명쟁이 버섯이 움직이지 않고 가만히 있으면, 언더다크 균류학에 정통한 관찰자 외에는 버섯이 무슨 일을 할 지 알아채지 못할 것입니다. 비명쟁이 버섯에게 접근하면(일반적으로 30ft 이내) 버섯은 높은 음조의 비명을 내뿜어 300ft 이내의 전 방향에 있는 모든 크리처의 주의를 끕니다. 버섯 지대를 조심스럽게 지나는 언더다크 모험가여, 조심하세요. 은신에 실패하면 비명쟁이 버섯이 적들에게 당신이 왔음을 고래고래 알릴 테니까요!</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Silver Dragon Wyrmling": {
			"name": "실버 드래곤 유생체",
			"description": ""
		},
		"Skeleton": {
			"name": "스켈레톤",
			"description": "두개골의 그 공허한 눈구멍이 무언가 생각에 빠진 듯한 표정으로 당신을 응시하는 모습을 처음으로 보게 된다면, 내가 하고 싶은 말은 모든 성취감을 억누르라는 것이다. 당신이 일으킨 해골 하인은 뇌가 없는 겉껍데기에 불과하니 말이다. 적절한, 진심으로 말하건대 적절한 지시가 없다면 당신의 눈앞에 있는 해골 역시 바닥에 먼지가 뒤덮인 채로 놓여 있을지도 모른다. 지시사항을 꼼꼼하게 설명하고, 새로운 하인이 수행할 업무의 단계를 매우 세심한 주의를 기울여 배치해야 한다. 또한, 당신의 해골 친구가 이전 삶에 했던 행동을 하는 모습을 목격하게 되더라도 야단치지는 말라.\n나무를 자르거나 망치를 휘두르는 등의 일상적인 업무를 통해 시간이 흐르게 되면 하인이 좀 더 순응적으로 변할 테니 말이다.<br /><em>어둠의 하인에 대한 책, 제3권.</em></p>\n</blockquote>\n<p>스켈레톤은 사령마법의 의지에 따라 언데드로 되살아 난 존재입니다. 의식에서 사용된 사령 마법은 이런 마법에 숙달된 존재가 시전했을 수도 있고, 혹은 그저 죽음의 기운이 농축된 구역에 있는 스켈레톤의 뼈에 마법의 기운이 스며든 것일 수도 있습니다. 공동묘지, 지하 묘지, 전쟁터 등의 장소에서 스켈레톤이 새로운 생명을 얻어 산발적으로 일어날 수 있습니다. 이 마법은 스켈레톤을 “살아 있는” 상태로 유지할 뿐만 아니라, 유령 같은 인대처럼 뼈와 관절을 연결해 줍니다. 두 번째 삶에서, 스켈레톤은 그 주인의 의사에 따라 행동하는 반쯤은 지성이 없는 크리처로 기능합니다.</p>\n<p><strong>으스스하고 무시무시한.</strong> 전도 유망한 사령술사에게 있어 스켈레톤은 금지된 지식의 숨겨진 보관소를 지킬 만한 자격이 있는 수호자입니다. 스켈레톤은 사령술사가 창조물의 내구도에 대해 걱정할 필요 없이 지시한 간단하거나 약간 복잡한 명령(예: 보호용 원형진 형성 또는 간단한 방어 체계 구축)을 따릅니다. 스켈레톤은 주인이 명시적으로 지시한 것이 아니라면 위험한 상황을 피하고 상처를 입지 않으려고 합니다. 스켈레톤은 지시를 받지 않으면 약간 지루해하는 것으로 보이며, 전생에서 했던 간단한 행동들을 반복하면서 느릿느릿하게 주변을 돌아다니는 모습이 관측되었습니다. 내가 기억하는 스켈레톤 중 하나는 비록 서투르긴 했지만 여전히 근처의 호수에 낚싯줄을 던질 수 있었습니다. 그러나 스켈레톤은 생전의 기술이 쓰이기보다는 지옥으로부터 이들을 불러낸 사령술사의 수호자로 활용됩니다. 스켈레톤은 충분히 검을 휘두르거나 석궁을 발사할 수 있으며, 골수에 흐르는 어둠의 힘 덕분에 생전에는 없었을 수도 있는 전투 기량을 보여줍니다.</p>\n<blockquote>\n<p>저자 주:\n모험가의 여정에서 만나게 될 모든 스켈레톤이 인간형 종족의 뼈를 기반으로 생성되진 않았을 것입니다. 강력한 마법은 훨씬 더 강력한 해골 몬스터를 소환해낼 수도 있으니 주의하십시오.</p>\n</blockquote>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Solar": {
			"name": "솔라",
			"description": ""
		},
		"Specter": {
			"name": "스펙터",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Spider": {
			"name": "거미",
			"description": "<p>거미는 세상에서 가장 작은, 그러나 수많은 두려움의 대상이 되는 생명체 중 하나입니다. 거미는 이중으로 분할된 몸에 여덟 개의 가느다란 다리가 튀어나와 있는 거미류의 생물입니다. 거미의 작은 머리 위에는 여덟 개의 반짝이는 눈이 있으며, 거미는 이 눈을 통해 상대적으로 모호하게 세상을 봅니다. 거미의 눈이 그 눈의 숫자에 비해 상대적으로 나쁠 수도 있지만, 거미에게는 아주 영리한 속임수가 하나 있습니다. 바로 거미줄입니다!</p>\n<p><strong>어떤 벌레.</strong> 독창적인 작은 건축가인 거미는 정교한 집을 짓는 데 사용하는 “거미줄”이라는 비단실을 꽁무니에서 만들어 냅니다. 어느 정도는 그물과 비슷하게 생긴 거미줄은 두 가지 목적을 수행합니다. 그 끈적끈적한 표면으로 먹잇감을 붙잡는 것과, 거미가 포식자들로부터 떨어져 있을 안전한 공간을 제공하는 것입니다. 벌레가 거미줄에 붙잡히면, 거미는 빠르게 이상한 낌새를 알아차리지 못한 크리처를 거미줄 다발로 칭칭 감아 나중에 섭취하기 위해 저장해 둡니다. 모든 거미에게는 어느 정도 독이 있지만, 많은 거미는 여행 중인 모험가에게 유해하지 않을 것입니다. 그저 거미줄이 보이면 피하고, 이 거미줄이 평범한 거미 종이 만든 것인지만 확인하면 됩니다. 무수히 많은 거대 변종과 마법적인 변종 역시 비슷한 거미줄 위에 도사리고 있으니까요!</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>\n"
		},
		"Spirit Naga": {
			"name": "영혼 나가",
			"description": ""
		},
		"Sprite": {
			"name": "스프라이트",
			"description": "<p>해가 드는 작은 빈터에서 명랑하게 춤추는 요정 픽시와 관련이 있긴 하지만, 훨씬 더 변덕스러운 이 친족과 스프라이트의 공통점이라곤 그 크기뿐입니다. 스프라이트는 한 쌍의 잠자리 날개로 높이 날아다니고 버섯과 야생화가 드문드문 난 공터에서, 또한 때때로는 스프라이트가 자신의 울창한 가지 속에 마을을 짓도록 허락하는 살아 있는 나무와 같은 동료 요정족과 함께 살아가는 작은 인간형 종족입니다. 고요한 자연 속에서, 스프라이트는 오직 하나의 목적에 따라 존재합니다. 바로 어떤 대가를 치르더라도 자기 고향을 지키는 것입니다. 친족인 픽시들과는 다르게, 스프라이트는 자신들이 살아가는 공터를 보호하기 위해 죽음을 감수할 무시무시한 전사이며 능숙한 독 제작자입니다. 침입자가 스프라이트의 영역에 들어온다면, 스프라이트는 충돌 없이 침입자를 쫓아내기 위해 나무와 덤불에서 시끄러운 소리를 낼 것입니다. 그래도 침입자가 도망가지 않는다면, 스프라이트는 튀어나와 침입자를 둘러싸고 독을 바른 화살로 벌집을 만들어 버릴 것입니다. 독은 치명적이지는 않지만, 희생자를 의식불명 상태에 빠트려 그 사이 스프라이트가 숲 속에 있는 더 안전한 장소로 도주하는 데 도움이 됩니다.</p>\n<p><strong>심장에 더 가까운 존재.</strong> 스프라이트는 무시무시한 전사지만, 적을 분석하지 않을 이유는 없습니다. 한 크리처가 의식불명 상태가 되면, 스프라이트는 해당 크리처를 만져 보고 그 크리처의 심장을 \"보고\" 해당 크리처가 선한지 혹은 악한지, 그 본성을 꿰뚫어 볼 수 있습니다. 심장은 절대로 거짓말을 하지 않으므로, 스프라이트는 이 \"심장을 보는 눈\"으로 해당 크리처가 진정으로 위협적인 존재인지 그 의도를 기민하게 판단할 수 있습니다. 스프라이트는 상황에 따라 선 성향의 크리처와 동맹을 맺는 것으로 알려져 있습니다. 특히 해당 크리처가 스프라이트의 숲 보금자리에 있는 악 성향의 요정 크리처를 무찌르러 왔다면 더욱 그렇습니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Spy": {
			"name": "첩자",
			"description": "<p>지배자, 귀족, 상인, 길드마스터, 그리고 기타 부유한 사람은 첩자를 활용하여 피 튀기는 정치판에서 우위를 차지합니다. 첩자는 비밀스럽게 정보를 수집하도록 훈련되었습니다. 충성스러운 첩자는 고용주에게 위해를 가할 수도 있는 정보를 누설하느니 차라리 죽음을 택할 것입니다.</p>\n<p></p><p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Steam Mephit": {
			"name": "스팀 메핏",
			"description": "<p>메핏은 원소계에서 온 작은 인간형 크리처입니다. 그 고향만큼이나 혼돈스러운 메핏은 본질적으로 데빌 같은 임프와 비슷하며 불화를 일으키고 다른 동족을 짓누를 수 있는 곳에서 번성합니다. 스팀 메핏은 워터 메핏과 파이어 메핏이 합쳐져 스스로를 모든 메핏 중에서도 가장 우월한 지배종이라고 생각합니다. 날카롭고 작은 크리처는 키가 1피트 정도밖에 되지 않으며, 살아 있는 증기로 구성된 그들의 몸은 가늘고 긴 인간형 형태로 합쳐지고, 한쪽 끝은 뾰족한 부리 같은 코로 가늘어집니다. 이 메핏은 불의 정령계와 물의 정령계 사이에 있는 차원에서 왔습니다. 이 \"증기 세계\"는 찌그러지고 척박한 암석 노두가 수백 피트의 증기 간헐천을 뿜어내는 끓고 습한 세계입니다. 이 환경에서 보호받지 못한 인간은 콧물이 흐르는 달걀처럼 눈구멍에서 끓기 직전에 피부에 물집이 생기는 것을 볼 것입니다. 그러나 스팀 메핏에게 이곳은 천국입니다. 스팀 메핏은 증기계에서 보잘 것 없는 존재를 돕기 위해 사용되는 아주 사소한 마법에 능숙합니다. 또한 메핏은 입에서 소량의 과열된 증기를 방출하여 필요할 경우 적에게 화상을 입힐 수 있습니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Stirge": {
			"name": "스터지",
			"description": "<p>스터지는 동굴과 지하 묘지 깊숙한 곳에 도사리는 작고 고약한 끔찍한 존재들입니다. 스터지는 약간 크기가 큰 박쥐가 모기와 교배한 것처럼 생겼지만, 스터지를 좀 더 자세히 조사해 보면 그보다 더 많은 것을 알 수 있습니다. (머리와 목 부근을 뒤덮은 작고 촘촘한 하얀 갈기를 제외하면) 기름투성이의 붉은 살로 뒤덮인 스터지의 몸에는 가느다란 뼈가 버팀목을 이루는 사이에 팽팽하게 펴진 살가죽으로 이루어진 한 쌍의 작고 박쥐 같은 날개가 달려 있습니다. 날개 부분의 피부는 워낙 얇아서 빛이 이 짐승의 날개를 통과하여 그 안에 있는 얇은 소낭이 드러나 보일 정도입니다. 또한 스터지의 돼지꼬리같은 꼬리 위로는 여섯 개의 막대기 같은 다리가 달려 있습니다. 각각의 다리는 갈고리 같은 발톱이 달려 있어, 이 악마 같은 괴물이 희생자의 살을 움켜쥐고서 떨어트리려고 시도할 경우 매달릴 수 있게 합니다. 그러나 진정으로 스터지를 끔찍한 존재로 만드는 요인은 하나 더 있습니다.</p>\n<p><strong>네 혈액형 뭐야?</strong> 스터지는 살아 있는 유기체의 피를 섭취하고 싶어하는 게걸스러운 욕망으로 유명합니다. 이 짐승의 매우 커다란 주둥이 끝부분에 있는 바늘처럼 날카로운 입의 도움으로 이 끔찍한 행동을 수행합니다. 비행 능력을 타고난 스터지는 방심하고 있는 적에게로 뛰어내려 가시 돋친 발톱을 활용하여 적의 몸뚱이를 꽉 움켜쥡니다. 그런 다음 스터지는 자신의 주둥이를 희생양의 살에 박아넣은 다음 따뜻한 피를 1온스씩 빨아들입니다. 스터지는 포만감을 느낀 다음(혹은 강한 공격을 받고 떨어져 나간 다음)에야 희생양을 놓아주고 섭취한 피를 소화시키기 위해 어둠 속으로 달아나 버립니다. 스터지가 주변에 있으면 빠르게 행동하는 것이 좋습니다. 그렇지 않으면 반응하기도 전에 스터지 떼가 달려들어 모든 피를 다 빨아버릴 테니 말입니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Stone Giant": {
			"name": "바위 거인",
			"description": ""
		},
		"Stone Golem": {
			"name": "바위 골렘",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Storm Giant": {
			"name": "폭풍 거인",
			"description": ""
		},
		"Succubus/Incubus": {
			"name": "서큐버스/인큐버스",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Swarm of Bats": {
			"name": "박쥐 떼",
			"description": "<blockquote>\n<p>저자 주: 해당 크리처에 대한 설명은 “박쥐”에 대한 설명으로 충분할 것입니다. “떼”가 전투에서 단일 크리처와는 조금 다른 방식으로 기능한다는 점에 유의하십시오. 현재 진행 중인 특정한 게임에 맞는 규칙을 “떼”에 적용하십시오.</p>\n</blockquote>\n<p>박쥐는 세계 곳곳의 외딴 숲과 빛이 들지 않는 동굴에서 흔히 볼 수 있는 동물입니다. 박쥐는 거의 완전한 어둠 속에서 지형을 탐색하는 능력 때문에 비전술사들이 높이 평가하는 야행성 크리처입니다. 이 능력만으로도, 박쥐는 패밀리어로 소환할 가치가 있는 선택지가 되었습니다. 쥐만 한 크기부터 집고양이만 한 크기까지 크기가 다양한 박쥐는 포유류에게는 드문 특성, 즉 날 수 있는 재주를 보유하고 있습니다. 바늘처럼 가늘고 뼈가 앙상한 “손” 사이에 가늘게 뻗어 있는 두껍고 부드러운 막이 박쥐의 섬세한 몸에 넓게 펼쳐져 있으므로, 박쥐는 마음껏 먹을 수 있는 숲의 과일과 곤충을 찾아 하늘로 날아갈 수 있습니다.</p>\n<p><strong>수다쟁이.</strong> 아이들에게 들려주곤 하는 터무니없는 이야기 속에서는 박쥐가 눈이 멀었다고 추정하지만, 박쥐는 명백히 덜 예리하긴 해도 우리와 별반 다르지 않은 시력을 가지고 있습니다. 이 크리처를 진정으로 특별하게 하는 점은 칠흑처럼 검은 밤의 어둠 속에서 길을 찾는 능력입니다. 박쥐는 연구자들이 “반향정위”라고 부르는 일련의 지저귐과 울음소리를 활용하여 비행경로에 있는 물체나 사냥감을 정확히 찾아냅니다. 박쥐가 낸 반향정위 울음소리가 반사되어 이 작은 크리처의 상대적으로 거대한 귓속에 들어오므로, 박쥐는 시각에 의존하지 않아도 순식간에 이동 방향을 바꿀 수 있습니다. 재차 강조하자면 박쥐는 인간의 눈에는 너무 어둡고 위험한 장소에서도 길을 찾을 수 있으므로, 패밀리어로 고를 수 있는 현명한 선택지입니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Swarm of Beetles": {
			"name": "딱정벌레 떼",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Swarm of Centipedes": {
			"name": "지네 떼",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Swarm of Insects": {
			"name": "벌레 떼",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Swarm of Poisonous Snakes": {
			"name": "독사 떼",
			"description": ""
		},
		"Swarm of Quippers": {
			"name": "퀴퍼 떼",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Swarm of Rats": {
			"name": "쥐 떼",
			"description": "<blockquote>\n<p>저자 주: 해당 크리처에 대한 설명은 “쥐”에 대한 설명으로 충분할 것입니다. “떼”가 전투에서 단일 크리처와는 조금 다른 방식으로 기능한다는 점에 유의하십시오. 현재 진행 중인 특정한 게임에 맞는 규칙을 “떼”에 적용하십시오.</p>\n</blockquote>\n<p>오물 속의 거주자이자 하수구의 청소부, 감염의 매개체인 쥐처럼 인류의 삶에 큰 영향을 미칠 수 있는 단일 동물은 없다고 봐도 좋습니다. 무질서하게 개발된 대도시의 도심부터 가난한 농부의 작은 헛간까지, 쥐는 재빠르게 들어갈 수 있을 만한 곳이라면 구석구석 어디에나 퍼져 있습니다. 손바닥보다 크지 않은 크기부터 (꼬리를 포함하여) 팔뚝만 한 길이까지 다양한 이 작은 설치류는 사뭇 수완이 좋은 작은 도둑입니다. 쥐들은 문 아랫부분 사이의 틈처럼 좁은 공간에도 몸을 욱여넣을 수 있을 정도로 자신의 몸을 압축할 수 있습니다. 수영할 수 있으며 어둠 속에서도 길을 찾을 수 있으므로, 어떤 쥐들은 작은 배관용 파이프를 기어 올라와 터널을 날쌔게 통과하여 상인의 집으로 들어가는 모습이 관측되기도 합니다.</p>\n<p><strong>정말 대단하쥐.</strong> 많은 사람은 쥐를 평범한 유해동물 그 이상으로 생각하지 않지만, 마법적인 패밀리어로 활용되지 않는 쥐조차도 매우 지능이 뛰어납니다. 연구자들은 쥐가 복잡한 미로를 통과하고, 지렛대 방식의 퍼즐을 풀고, 다른 동물에게는 찾아볼 수 없었던 수준으로 주변 세계를 이해하고 있다는 사실을 관측해냈습니다. 어떤 머리 좋은 거리의 주민은 쥐를 훈련시켜 적절한 보상을 받는 대가로 음식을 훔치거나 남들이 보고 있지 않을 때 동전 지갑에서 몇 개의 반짝거리는 동전을 훔쳐내도록 하기도 합니다. 그러나 동료로 쥐를 선택할 때는 신중하게 고려하는 것이 좋습니다. 어떤 쥐들은 그 짧은 털가죽 사이에 거주하는 곤충을 통해 감염되는 치명적인 질병을 옮길 수도 있기 때문입니다. 날카롭고 꼭 달라붙는 발톱과 함께, 쥐는 가늘고 길쭉한 앞니로 세게 물어버릴 수도 있습니다. 젊은 영웅이여, 근처에 쥐가 있다면 주의를 기울이십시오. 그렇게 단순한 작은 동물조차도 그 까맣고 깜빡이지 않는 눈 속에 비밀을 품고 있을 수도 있으니 말입니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Swarm of Ravens": {
			"name": "큰까마귀 떼",
			"description": "<blockquote>\n<p>저자 주: 해당 크리처에 대한 설명은 “큰까마귀”에 대한 설명으로 충분할 것입니다. “떼”가 전투에서 단일 크리처와는 조금 다른 방식으로 기능한다는 점에 유의하십시오.\n</p>\n</blockquote>\n<p>아, 그래요. 이 저자가 개인적으로 가장 좋아하는 동물인 큰까마귀는 황혼의 장막으로 보호되는 고귀하고 영리한 새랍니다. 흑단같은 깃털을 갖춘 이 새는 키가 거의 2.5피트에 달하며, 썩은 고기와 방치된 곡물, 벌레 등을 뒤지기에 완벽하게 알맞은 두껍고 색이 어두운 부리를 갖추고 있습니다. 그러나 이 새의 눈 속 깊숙한 심연에는 정말 특별한 무언가가 깃들어 있습니다. 모험가여, 마음을 단단히 먹으십시오. 큰까마귀를 길들이는 데에 들인 수고는 그 열 배로 돌려받을 수 있을 테니까요.</p>\n<p><strong>묵상과 모방.</strong> 큰까마귀는 새들 중에서도 독특한 종으로, 소리를 주의깊게 듣고 자주 연습하여 자기가 들은 소리를 완벽하게 따라하는 능력이 있습니다. 숲에 있는 동물이 내는 소음부터 그 주인이 부르는 음색을 정밀하게 따라하는 것까지, 큰까마귀는 동물의 왕국에서 가장 완벽한 모방 능력을 갖추었습니다. 모험가여, 정말로 큰까마귀의 모방 능려을 활용할 수 있는 가능성은 무궁무진하답니다! 여러분은 이 완벽한 모방 능력을 좀 더 커다란 친척, 즉 인간형 종족인 켄쿠에게서도 찾아볼 수 있습니다. 큰까마귀와 비슷한 이 작은 인간형 종족은 깃털과 커다란 부리라는 특징을 공유하며, 주변 세계의 소리를 흉내낼 수 있는 능력 역시 갖추었습니다. 누군가의 목소리를 들었지만 그 위치를 알 수 없다면, 다시 한 번 귀를 기울여 보십시오. 어쩌면 어느 음울한 한밤중에 큰까마귀가 여러분의 서까래 위에서 말하고 있는 것일지도 모르니까요.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Swarm of Spiders": {
			"name": "거미 떼",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Swarm of Wasps": {
			"name": "말벌 떼",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Tarrasque": {
			"name": "타라스크",
			"description": ""
		},
		"Thug": {
			"name": "불량배",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Tiger": {
			"name": "호랑이",
			"description": "<p>급습. 호랑이가 크리처 하나를 향해 최소 20ft를 직진하여, 동일한 턴에 할퀴기 공격해 명중한 경우, 해당 목표는 <strong>DC 13 근력</strong> 내성 굴림에 성공하지 못하면<a class=\"entity-link broken\" draggable=\"true\" data-entity=\"JournalEntry\" data-id=\"null\"><i class=\"fas fa-unlink\"></i> 넘어짐</a> 상태가 됩니다. 만약 해당 목표가 <a class=\"entity-link broken\" draggable=\"true\" data-entity=\"JournalEntry\" data-id=\"null\"><i class=\"fas fa-unlink\"></i> 넘어짐</a> 상태라면, 호랑이는 추가 행동으로 물기 공격 1회를 할 수 있습니다.</p>\n<p>행동</p>\n<p>물기. 근접 무기 공격: 명중 +5, 사정거리 5ft, 단일 목표. 명중 시: <strong>8(1d10 + 3)점의 <em>관통 피해</em></strong>.</p>\n<p>할퀴기. 근접 무기 공격: 명중 +5, 사정거리 5ft, 단일 목표. 명중 시: <strong>7(1d8 + 3)점의 <em>참격 피해</em></strong>.</p>\n<p></p>\n<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Treant": {
			"name": "트렌트",
			"description": ""
		},
		"Tribal Warrior": {
			"name": "부족 전사",
			"description": "<p>자신들만의 문화와 지도자에게 의존하는 부족 전사들은 정부 기관과 법률 체계의 덫을 피해 강력한 족장, 약탈하는 전쟁군주, 또는 상호 이익을 위해 뭉쳐 긴밀한 유대를 맺은 부족 집단을 따릅니다. 부족 전사는 도시 정문을 지키는 경비병처럼 행동하지 않습니다. 그 대신, 이들은 명예, 신체적 기량, 여러 전투를 통해 누적된 무훈에 따른 계급에 따라 행동합니다. 스피어, 숏소드, 뭉툭한 메이스 등의 단순 무기로 무장한 부족 전사는 전장의 열기를 통해 번성하며 적을 대량으로 학살하며 기쁨을 얻습니다. 의회실의 닫힌 문 뒤가 아닌, 전장에서 벌어지는 힘겨루기의 세계도 있는 법입니다. 자신에게 가치가 있음을 증명하기 위해 일대일 결투를 벌이는 경우도 있으나, 부족 전사는 보통 아군과 그다지 멀리 떨어져 있지 않습니다. 적을 협공하거나 패주를 유도하기 위해 단순한 전투 기술을 활용하기도 하는 부족 전사에게 있어 게릴라전은 낯선 전술이 아닙니다. 부족이 어렵게 얻어낸 영토에 발을 들였다면, 부족 구역으로 진입하는 경계에 들어서기 몇 마일 전부터 부족 구성원들이 경계 태세에 들어섰을 가능성이 높습니다. 익숙하지 않은 지역에서 길을 잃게 되면 경계하고, 현명하게 처신하고, 길가에서 바스락거리는 나무로부터 시선을 떼지 마십시오. 부족 전사는 명예와 힘을 존중하므로, 여러분이 두 가지를 모두 보유하고 있음을 보여준다면 더 큰 규모의 유혈 사태를 빠르게 피할 수 있을지도 모릅니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>\n"
		},
		"Triceratops": {
			"name": "트리케라톱스",
			"description": ""
		},
		"Troll": {
			"name": "트롤",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Tyrannosaurus Rex": {
			"name": "티라노사우르스 렉스",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Unicorn": {
			"name": "유니콘",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Vampire": {
			"name": "뱀파이어",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Vampire Spawn": {
			"name": "뱀파이어 스폰",
			"description": "<p>뱀파이어가 사람들을 사냥하면 그들은 뱀파이어 스폰이라는 언데드 크리처로 변하기도 합니다. 뱀파이어와 마찬가지로, 스폰 또한 자신의 관 및 무덤의 토양이 있는 범위에서 벗어날 수 없습니다. 뱀파이어 스폰의 모습은 살아있을 때와 비슷해 보이지만, 성격은 그보다 더 포악하며, 외형도 포식자처럼 변합니다.</p>\n<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Veteran": {
			"name": "베테랑 전사",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Violet Fungus": {
			"name": "보라 버섯",
			"description": "<p>버려진 광산과 축축한 동굴에 도사린, 인간형 종족만 한 크기의 이 버섯은 보라 버섯이라고 불립니다. 보라 버섯의 이름은 강렬한 보랏빛 색깔을 띤 갓 때문에 붙여졌으며, 이런 갓부터 시작해 보라 버섯은 일반적인 버섯과는 조금도 닮지 않았습니다. 높게 서 있는 두꺼운 흰색 줄기 위로, 보라 버섯은 둥치에 있는 조그마한 섬모 같은 덩굴손을 이용하여 꾸물꾸물 동굴 바닥을 느릿하게 기어 다닙니다. 달팽이처럼 느린 속도로, 보라 버섯은 선호하는 자양분인 썩어가는 고기를 먹기 위해 깊은 곳을 배회합니다. 살아있는 먹잇감이 위태로울 정도로 가까이 다가오면, 보라 버섯은 보라색 갓 속에 깊숙하게 숨겨 두었던 네 개의 더듬이 같은 촉수를 내밀 것입니다. 이 더듬이에는 생명체의 살과 접촉하면 유기 물질을 즉시 부패시키는 특수한 효소가 들어 있습니다. 감염당한 크리처가 쓰러지면, 보라 버섯은 동굴 바닥에 흐트러져 있는 다른 쓰레기와 함께 먹잇감을 섭취합니다. 보라 버섯은 자신들이 섭취하는 사체와 특별한 관계를 맺고 있습니다. 한 보라 버섯이 파괴된 경우, 이전 육체를 완전히 태워 버리지 않는다면 보라 버섯은 그 유해로부터 다시 자라납니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Vrock": {
			"name": "브록",
			"description": ""
		},
		"Vulture": {
			"name": "대머리수리",
			"description": "<p>대머리수리는 하늘을 날아다니는 새 중에서는 가장 악명이 높은 새 중에 하나입니다. 깃털이 나지 않은 대머리와 몸체의 검은 깃털 때문에, 이 새는 일견 사악한 분위기를 풍깁니다. 그 외관과 생명을 유지하기 위해 썩은 고기를 먹는 성향이 합쳐지면서, 대머리수리는 많은 평범한 사람들이 “사악”하다고 생각하는 이미지를 얻게 되었습니다.\n죽은, 혹은 죽어가는 크리처 위 높은 곳에서 빙빙 맴도는 습성으로 인한 대머리수리와 죽음의 연결고리 역시 이 매우 중요한 크리처를 향한 혐오감을 자아냅니다.</p>\n<p><strong>위원회.</strong> 대머리수리 무리는 함께 식사를 하고 있는가 여부에 따라 “위원회(Committee)” 또는 “경야(Wake)”로 불립니다. 이 무리는 날카롭고 강력한 부리로 사체에서 썩은 살을 뜯어내 고기 조각을 놓고 다툽니다. 배고픈 새들이 서로 싸우기 시작하는 일은 결코 드물지 않습니다. 죽은 고기를 탐하는 습성 때문에, 대머리수리는 벌레나 균류가 순조롭게 활동하지 못할 수도 있는 환경에서 분해자로 기능하며 생태계에서 핵심적인 역할을 담당합니다. 여행 중에 대머리수리를 보게 된다면 조심하세요. 어쩌면 이 새들의 날카로운 갈고리발톱 아래에서 자연의 섭리가 작동하는 중이거나, 그보다 더 불길한 일이 벌어지고 있는 중일 수도 있으니 말입니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Warhorse": {
			"name": "군용마",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Warhorse Skeleton": {
			"name": "군용마 스켈레톤",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Water Elemental": {
			"name": "워터 엘리멘탈",
			"description": ""
		},
		"Weasel": {
			"name": "족제비",
			"description": "<p>족제비는 눈 덮인 툰드라부터 침엽수 숲, 꽃이 만발한 평원에 이르기까지 다양한 장소에서 살아갑니다. 족제비는 길이가 약 8인치에 달하고 밤색부터 창백한 흰색까지 모피의 색상이 다양한 작고 몸이 길쭉한 포유류입니다. 족제비는 몸이 길쭉하기 때문에 설치류의 굴에 쉽게 끼어 들어가 그 안에 있는 생물을 끌어내 맛있게 먹을 수 있습니다. 족제비는 매년 수많은 설치류를 먹어 치우므로, 효과적으로 영역 내 유해조수의 수를 제어할 수 있습니다. 그러나 이 작은 청소부는 때로 그 자체로 유해조수로 취급됩니다. 시골 농부들은 닭장으로 몰래 숨어드는 교활한 족제비가 자신들이 기르는 가금류를 훔쳐 가거나 물어 죽였다고 보고합니다. 비록 세계에서 가장 위험한 포유류는 아니지만, 족제비는 날카로운 이빨로 아프게 물 수 있습니다. 솜씨 좋게 찾아낸 식사를 하는 족제비를 자극하고 싶지 않다면, 호기심 많은 손가락을 어느 작은 설치류가 사는 굴로 집어넣을 때는 조심하십시오.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Werebear": {
			"name": "웨어베어",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Wereboar": {
			"name": "웨어보어",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Wererat": {
			"name": "웨어랫",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Weretiger": {
			"name": "웨어타이거",
			"description": ""
		},
		"Werewolf": {
			"name": "웨어울프",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"White Dragon Wyrmling": {
			"name": "화이트 드래곤 유생체",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Wight": {
			"name": "와이트",
			"description": ""
		},
		"Will-o'-Wisp": {
			"name": "도깨비불",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Winter Wolf": {
			"name": "겨울 늑대",
			"description": ""
		},
		"Wolf": {
			"name": "늑대",
			"description": "<p>늑대는 세계 곳곳의 평원과 숲을 배회하는 개과 야생동물 중 가장 큰 종입니다. 밝은 갈색부터 칠흑같은 검정까지 털색이 다양한 늑대는 현재 세계에 서식하는 모든 자연 발생한 견종의 공통된 선조입니다. 늑대에게는 날카로운 이빨이 들어찬 길쭉하고 넓은 주둥이와 가혹한 겨울을 견딜 수 있도록 몸을 보호하는 두꺼운 털가죽, 그리고 목표를 추적할 수 있는 날카로운 눈과 귀가 있습니다. 늑대의 가장 대단한 면모 중 하나는 최대 1.5마일 떨어진 곳에 있는 사냥감의 냄새도 맡을 수 있는 놀라운 후각입니다. (수억 개의 후각 수용체로 가득 찬) 이 놀라운 코는 다른 늑대의 기분이나 무엇을 먹었는지, 어디에 있었는지 등도 알아낼 수 있습니다</p>\n<p><strong>울프 어몽 어스.</strong> 다른 수많은 개과 동물과 마찬가지로, 늑대는 무리로 공동체를 이뤄 살아갑니다. 무리 안에서 늑대는 같이 사냥을 하고, 새끼들을 같이 키우고, 무리를 보호합니다. 늑대와 마주쳤을 경우, 그 지역을 배회하는 한 마리만 만난 게 맞는지 조심해야 합니다. 낙오된 늑대 한 마리가 있다면, 무리의 다른 늑대가 가족을 공격으로부터 보호하기 위해 숨어 있을 가능성이 높습니다. 말을 할 수 없는 늑대는 짖고 으르렁거리는 형태로 “의사소통”할 수 있으며, 측면 기동이나 기습 공격 등의 단순한 전술을 수행할 수 있습니다. 무리의 힘은 늑대가 지혜를 모으고 이를 드러내며 덤벼드는 치명적인 전투 부대를 형성할 수 있도록 합니다.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Worg": {
			"name": "워그",
			"description": "<p>워그는 자신보다 약한 크리처를 사냥하고 먹어 치우는 데에서 즐거움을 느끼는 사악한 포식자입니다. 교활하고 악독한 워그는 외딴 황야를 돌아다니거나, 고블린과 홉고블린이 기르곤 하는 동물입니다. 고블린과 홉고블린은 워그를 탑승동물로 활용하지만, 워그는 학대를 당하거나 제공받는 음식이 불충분하다고 느낀다면 기수를 배반할 것입니다. 워그는 자기 종족의 언어와 고블린어를 할 수 있으며, 일부 워그는 공용어도 할 수 있습니다.</p>\n<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Wraith": {
			"name": "레이스",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Wyvern": {
			"name": "와이번",
			"description": ""
		},
		"Xorn": {
			"name": "조른",
			"description": ""
		},
		"Young Black Dragon": {
			"name": "블랙 드래곤 준성체",
			"description": ""
		},
		"Young Blue Dragon": {
			"name": "블루 드래곤 준성체",
			"description": ""
		},
		"Young Brass Dragon": {
			"name": "브라스 드래곤 준성체",
			"description": ""
		},
		"Young Bronze Dragon": {
			"name": "브론즈 드래곤 준성체",
			"description": ""
		},
		"Young Copper Dragon": {
			"name": "카퍼 드래곤 준성체",
			"description": ""
		},
		"Young Gold Dragon": {
			"name": "골드 드래곤 준성체",
			"description": ""
		},
		"Young Green Dragon": {
			"name": "그린 드래곤 준성체",
			"description": ""
		},
		"Young Red Dragon": {
			"name": "레드 드래곤 준성체",
			"description": ""
		},
		"Young Silver Dragon": {
			"name": "실버 드래곤 준성체",
			"description": ""
		},
		"Young White Dragon": {
			"name": "화이트 드래곤 준성체",
			"description": ""
		},
		"Zombie": {
			"name": "좀비",
			"description": "<p>사령마법이 인간형 종족의 살을 보존하기 위해 활용되면, 좀비가 일어나 사악한 주인을 섬깁니다. 움직이는 스켈레톤이 죽음으로부터 되살아난 것과 유사한 방식으로 좀비도 이 세계로 돌아오게 됩니다. 숙련된 주문시전자가 망자를 소생시켜 새롭게 태어난 좀비에게 명령을 내릴 수도 있지만, 좀비는 사령 에너지가 포화 상태인 구역에서도 되살아날 수 있습니다. 이 경우, 좀비는 주인의 명령을 듣지 않으며 공격하여 먹어치울 만한 것을 찾아내거나 그 전에 움직이지 않는 뼈 무더기가 되어 썩어버릴 때까지 목적 없이 좁은 범위를 배회합니다.\n</p>\n<p><strong>답: 당신의 뇌.</strong> 좀비는 살아 생전의 모습을 상당히 많이 유지합니다. 좀비는 되살아날 때 생전에 사망의 원인이 되었던 상처나 질병의 흉터를 여전히 갖고 있습니다. 수많은 갓 생성된 좀비가 부풀어 오르고, 피부 껍질이 몸으로부터 벗겨지거나 폭발한 복부로부터 흘러나온 내장을 질질 끌고 다니는 등, 부패의 증상 역시 확인할 수 있습니다. 비록 좀비가 살아 생전의 모습을 닮았을 수는 있으나, 그 머릿속에서는 무심한 허기 외에는 그 어떤 것도 동작하지 않습니다. 좀비는 주인의 명령에 맹목적으로 복종할 수밖에 없는 영구적인 상태로 비틀거리며 가까스로 존재하고 있을 뿐입니다. 좀비의 이런 정신 상태 덕분에 어려운 상황에 처한 사령술사는 좀비를 매우 유용한 전사로 활용할 수 있습니다. 좀비는 단도직입적이며, 단 한 순간도 자신의 안전에 대해서는 고려하지 않고 그대로 목표를 향해 어기적거리며 직진합니다. 어떤 좀비가 화염 속이나 산 구덩이를 통과하여 적을 향해 걸어간 사례도 있습니다. 목표에 도달하면 좀비는 자신이나 적 중에 하나가 난전 끝에 쓰러질 떄까지 계속해서 치고 물어뜯을 것입니다. 좀비는 무기를 들 수는 있으나 이를 영민하게 사용하진 못합니다. 무장 해제된 경우, 좀비는 무기가 없어도 그저 부러진 손을 뻗어 손톱으로 공격할 것이기 때문에 무기를 다시 되찾지 못할 것입니다. 좀비를 필멸계에 묶어두는 마법은 초심자가 아니더라도 까다로우니, 젊은 모험가들은 주의하십시오! 좀비를 쓰러트렸다면, 이 크리처가 다시 완전하게 사망하지 않았을 수도 있다는 점에 유의해야 합니다. 던전 안으로 더 깊숙하게 파고들어가기 전에 기다리면서 이 짐승이 다시 일어나려고 시도하지는 않는지 확인하십시오.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		}
	}
}