{
	"label": "배경 (SRD)",
	"entries": {
		"Acolyte": {
			"name": "복사",
			"description": "<p> 당신은 특정한 신이나 여러 신을 모시는 신전에서 봉사하는 삶을 살아왔습니다. 당신은 신들의 거처와 보통 사람들의 세상을 이어주는 다리로, 성스러운 의식을 행하고 제물을 바쳐 신자들에게 신의 존재를 느끼게 해 줍니다. 당신이 꼭 클레릭이어야 할 필요는\n없습니다. 신성한 의식을 거행한다고 해서 꼭 당신이 신성한 힘을 사용할 수 있는 것은 아닙니다. </p>\n<p>당신이 모시던 신이나 만신전, 혹은 다른 신적 존재를 선택하십시오. 신앙의 대상은 @UUID[Compendium.dnd5e.rules.udVPA9JW5wy5t3G5.JournalEntryPage.2lysbY50fgv1R3v7]{판타지-역사적 만신전} 중에서 고르거나, DM과 상담하여 결정할 수 있습니다. DM은 당신이 신전에서 어떤 업무에 종사하고 있었는지에 대해서도 상담해 줄 것입니다. 신전의 하부 기관에 종사하며 어린 시절부터 사제들과 함께 자랐습니까? 아니면 당신은 대사제였는데 어느 날 신의 부름을 듣고 아예 다른 길을 가기로 한 것입니까? 어쩌면 당신은 정식 교단에 속하지 않은 작은 교파의 지도자였을 수도 있습니다. 아니면 당신은 부인하겠지만, 과거 당신이 몸담았던 교단이 사실 악마를 섬기던 사교도들의 집단이었을 수도 있습니다.</p>\n<hr />\n<p><strong>기술 숙련:</strong> 통찰력, 종교학</p>\n<p><strong>언어:</strong> 원하는 것 2개 선택</p><p><strong>장비: </strong>성표 (사제로서 일을 시작할 때 주어지는 선물), 기도서 혹은 마니차, 향 5개, @Compendium[dnd5e.items.irtqrzaUCeshmTZp]{사제복}, @Compendium[dnd5e.items.8RXjiddJ6VGyE7vB]{평상복} 한 벌, 15 gp가 든 주머니 한 개.</p><p><strong>특성:</strong>@Compendium[dnd5e.backgrounds.64N1NWh9kC1dI7zN]{신앙의 쉼터}</p><hr /><h3>추천되는 특징</h3><p>복사는 사원이나 기타 종교적인 공동체에 몸담은 경험으로 인해 가치관이 형성됩니다. 자신이 믿는 신앙에 대한 역사와 교리, 사원이나 사당과의 교류관계, 사제로서의 계급 등이 자신의 예절규범과 이상에 영향을 미칩니다. 그러나 숨겨진 위선이나 이단적인 생각, 또는 극단으로 치닫는 이상이나 유대감이 결점이 될 수 있습니다.</p><p>@Compendium[dnd5e.tables.HDzErjwy3TseLOZX]{성격}</p><p>@Compendium[dnd5e.tables.W9xqQZy0Ad0CwkN2]{이상}</p><p>@Compendium[dnd5e.tables.DZhd8JkjqlpCP8EB]{유대}</p><p>@Compendium[dnd5e.tables.COIHGOnoJnmXduad]{결점}</p>"
		},
		"Shelter of the Faithful": {
			"name": "신앙의 쉼터",
			"description": "<p>수행사제로서, 신앙을 공유하는 사람들에게 반드시 경의를 표할 것을 주장하며, 섬기는 신을 위해 종교적인 의식을 수행할 수 있습니다. 당신과 모험 동료들은 사원, 사당, 기타 신앙과 관련된 기관에서 무료로 치료와 돌봄을 받을 수 있습니다. 그러나 주문에 필요한 물질 요소는 반드시 제공해야 합니다. 같은 종교를 믿는 자들은 당신이 검소한 삶의 방식으로 살아갈 수 있도록 지원할 것입니다 (단, 당신 한정).</p><p>자신이 고른 신이나 만신을 섬기는 사원 중 특정 사원에 연줄이 있어, 그곳에 자신의 거주 공간이 있을 수도 있습니다. 예전에 몸담았던 사원인데 지금까지 좋은 관계를 유지했을 수도 있고, 새로운 집으로 삼을 사원일 수도 있습니다. 자신이 거주하는 사원 근처에 있을 때, 사제를 불러 도움을 요청할 수 있습니다. 단, 그 요청이 해로운 것이 아니며 사원과 좋은 관계를 유지하고 있어야 합니다. </p>"
		}
	}
}