{
	"label": "교역품(SRD)",
	"entries": {
		"Canvas": {
			"name": "캔버스",
			"description": "<p>평균적인 품질과 무게의 캔버스 1제곱야드. 다양한 물건과 의류에 사용됩니다.</p><p>등급은 1등급부터 12등급까지로 나뉘며, 숫자가 낮을수록 품질은 좋아지고 무게는 무거워집니다. 1호 캔버스는 1제곱야드당 무게가 약 1.7파운드에 달하는 반면, 이보다 더 내구도가 떨어지고 가벼운 12호 캔버스의 무게는 0.7파운드에 불과합니다.</p>"
		},
		"Chicken": {
			"name": "닭",
			"description": "<p>닭은 오믈렛과 닭 날개 요리의 재료입니다. 평균적인 성체 닭의 무게는 5파운드에서 10파운드 사이입니다.</p>"
		},
		"Cinnamon": {
			"name": "시나몬",
			"description": "<p>조금 희귀하긴 해도 전 세계의 요리사들 사이에서 유명한 향신료로, 시나몬 나무의 속껍질로 만들어졌습니다. 설탕과 섞어 아이들이 좋아하는 다양한 종류의 간식을 만들 수 있습니다.</p>"
		},
		"Cloves": {
			"name": "정향",
			"description": "<p>요리사와 양조업자 모두가 귀중하게 여기는, 향이 강한 향신료입니다. 고기와 스튜, 진한 소스, 사이다나 차이 티 같은 따뜻한 음료수, 빵, 치즈, 그리고 파이나 프루트케이크 같은 달콤한 디저트에 풍미를 더해 줍니다.</p><p>정향은 향이 진하고 아직 갈라지지 않은 꽃봉오리를 말린 것으로,  도금양과에 속하는 상록수인 정향나무에서 채취합니다.</p>"
		},
		"Copper": {
			"name": "구리",
			"description": "<p>구리는 고급 조선공, 연금술사, 일부 귀금속 상인, 그리고 요리사가 모두 탐내는 재료입니다. 보통 지표면에서 채굴되지만 지표면에서 찾을 수가 없거나 광물이 고갈된 경우에는 지하 채광을 하기도 합니다.</p><p>갑옷으로 사용할 수도 있으나, 군사적 목적으로 사용하려면 주석과 혼합하여 그보다 더 우수한 청동 합금을 만드는 편이 낫습니다.</p>"
		},
		"Cotton": {
			"name": "면포",
			"description": "<p>평균적인 품질과 무게의 면포 1제곱야드. 다양한 물건과 의류에 사용됩니다.</p><p>캔버스보다 훨씬 가볍고 편안하며 작업하기도 쉽습니다. 그러나 상대적으로 더 섬세한 작물이라는 것은 곧 더 비싸며, 더 구하기 어려울 수 있다는 사실을 의미합니다.</p>"
		},
		"Cow": {
			"name": "소",
			"description": "<p>경작지가 넓은 농부에게 알맞은 크리처인 소는 넓은 방목지가 필요하기 때문에 다른 가축에 비해 덜 보편적입니다. 그러나 소는 더 오래 살고, 더 많은 양의 우유가 나옵니다. 또한 소가죽은 훨씬 갈라짐이 적고 열과 오염에 잘 견디기 때문에 더 내구도가 높습니다.</p><p>성체가 된 소는 성별과 품종에 따라 체중이 1,000파운드~1,800파운드 정도 나갑니다.</p>"
		},
		"Flour": {
			"name": "밀가루",
			"description": "<p>먹이 피라미드 가장 아래에 있는 곡물을 방앗간에서 빻은 것입니다.</p>"
		},
		"Ginger": {
			"name": "생강",
			"description": "<p>생강나무의 생 뿌리나 말린 뿌리로 만든 향신료입니다. 강황이나 카다멈과 같은 과에 속합니다.</p><p>요리사와 제과업자에게 고평가되며, 어린이나 매운 맛을 좋아하는 사람들에게 사랑받는 향신료입니다.</p>"
		},
		"Goat": {
			"name": "염소",
			"description": "<p>보유한 땅이 좁은 농부나 고지대 거주자에게 유용한 생물인 염소는 목초지가 지나치게 무성하게 자라나지 않도록 효과적으로 억제하는 동시에 우유, 치즈, 그리고 결국에는 가죽과 고기를 제공합니다.</p><p>성체가 된 염소는 품종에 따라 무게가 45파운드에서 최대 300파운드까지 나갑니다.</p>"
		},
		"Gold": {
			"name": "금",
			"description": "<p>금은 수많은 문명에서 화폐의 왕입니다. 보통 백금과 같은 금속보다는 흔하지만 철과 같은 다른 금속보다는 희귀한 금은 희소하고 반응성이 낮다는 측면에서 최고의 위치를 차지합니다.</p><p>은과는 달리, 금은 지표면에서 더 찾기 쉽습니다. 금은 지표 채광과 지하 채광 모두 수익성이 매우 높을 수 있습니다. 골드 러쉬는 큰 행복과 어마어마한 비극의 원인이 될 수 있으며, 실제로도 그랬습니다.</p>"
		},
		"Iron": {
			"name": "철",
			"description": "<p>종종 금속 세공인이 주 재료로 사용하는 철은 상대적으로 풍부하며 쉽게 획득할 수 있다는 점에서 그 가치를 인정받습니다. 지표에 떨어진 운석이나 포획암 등에서도 철을 찾아볼 수 있으나, 지하에서 채굴하는 경우가 더 일반적입니다. 그러나 주의하지 않으면 녹이 슬기 때문에 조심해야만 합니다.</p>"
		},
		"Linen": {
			"name": "아마포",
			"description": "<p>평균적인 품질과 무게의 아마포 1제곱야드. 다양한 물건과 의류에 사용됩니다.</p>\n<p>면포보다 오래가고 내구성과 통기성이 뛰어나기 때문에 기후가 따뜻한 지역에서 특히 가치가 높습니다.</p>\n<p>가벼운 직물은 제곱야드당 6온스부터 시작하는데 반해 다른 직물은 제곱야드당 최대 15온스에 달하는 등, 다양한 유형의 아마포가 존재합니다.</p>"
		},
		"Ox": {
			"name": "황소",
			"description": "<p>본질적으로는 5세에 달한 특별하게 훈련된 비육우입니다. 이 튼튼한 노역용 짐승은 자기 몸무게 이상의 무게를 끌거나 운반할 수 있습니다. 마차를 끌거나, 작물을 탈곡하거나, 관개나 곡물을 가는 데 쓰이는 기계에 동력을 공급하거나 심지어는 타고 다니는 용도까지, 황소는 다양한 분야의 노동자들이 소중하게 여기는 생물입니다.</p>"
		},
		"Pepper": {
			"name": "후추",
			"description": "<p>통후추는 검은 후추(piper nigrum)라고도 하는 현화 덩굴식물인 후추나무의 작은 열매 또는 핵과입니다. 다용도로 사용할 수 있어 요리사들에게 높이 평가받으며, 모험가들은 여차하면 후추 가루로 주의를 분산시키거나 속임수를 쓰기도 합니다.</p>"
		},
		"Pig": {
			"name": "돼지",
			"description": "<p>보유한 땅이 중간 규모나 대규모인 농부에게 알맞은 생물인 돼지는 비교적 빠르게 번식하며, 모험적인 요리사에게 온갖 요리를 시도해볼 수 있도록 하는 튼튼한 생물로 이중 가장 중요한 것은 물론 베이컨입니다. 돼지 껍질은 더 저렴한 가죽으로도 사용할 수 있으나, 양가죽이나 염소 가죽과 비교하면 더 잘 찢어지는 편입니다. 라드 역시 돼지로부터 얻어낼 수 있습니다.</p>\n<p>대부분의 돼지는 도축할 때 무게가 250~270파운드 정도 나가는데, 이는 이 정도 무게에서 지방 침착도가 중간 정도 나가고 최적의 상태로 고기를 소분할 수 있기 때문입니다.</p>"
		},
		"Platinum": {
			"name": "백금",
			"description": "<p>금보다 훨씬 희귀한 백금은 부의 정점으로 여겨지거나 불신과 질투를 자아내는 구시대의 흔적으로 취급되기도 합니다.</p>\n<p>금과는 다르게, 백금은 거의 지하에서만 채굴됩니다.</p>"
		},
		"Saffron": {
			"name": "사프란",
			"description": "<p>세계에서 가장 귀하게 여겨지는 재료 중 하나인 사프란은 생산 과정이 매우 노동 집약적이기 때문에 매우 비쌉니다. 크로커스 사티부스 내지는 일반적으로  \"사프란 크로커스\"로 불리는 재료로 만들어지는 사프란은 1파운드를 생산할 때 80,000개의 크로커스 꽃이 필요합니다. 이는 같은 무게의 금보다 더 비싼 것입니다. 그 풍미와 건강상의 이점을 제공한다는 풍문 때문에, 사프란은 가장 안목이 뛰어난 요리사와 약제상 사이에서 귀중하게 여겨집니다.</p>"
		},
		"Salt": {
			"name": "소금",
			"description": "<p>알코올이나 식초를 원하지 않는 곳에서 저장품을 보존하거나 양념을 할 때 사용되는 소금은 요리사와 보급관 모두가 귀중하게 여기는 물자입니다.</p>"
		},
		"Sheep": {
			"name": "양",
			"description": "<p>비록 염소만큼 날래지는 않아도 보유한 땅이 좁은 농부나 고지대 거주자에게 유용한 생물인 양은 매년 털을 깎아낼 수 있어 사람들에게 의복과 깔개, 침대와 의자의 덮개를 만드는 재료를 제공합니다. 또한 양은 크기가 더 크기에 도축용으로 더 가치가 높습니다.</p>\n<p>성체가 된 양은 품종에 따라 무게가 100파운드에서 최대 350파운드까지 나갑니다.</p>"
		},
		"Silk": {
			"name": "비단",
			"description": "<p>평균적인 품질과 무게의 비단 1제곱야드. 다양한 물건과 의류에 사용됩니다.</p>\n<p>보편적인 직물류 중에서 가장 질이 좋고 가치가 높은 비단은 가장 가벼운 직물이기도 합니다. 대부분의 비단은 제곱야드당 2~4온스의 무게가 나갑니다. 비단은 무거울수록 품질이 뛰어나고, 내구도가 높으며, 그 색상이 더 불투명해집니다.</p>"
		},
		"Silver": {
			"name": "은",
			"description": "<p>은은 반응성이 낮은 성질과 최상품의 장식이나 장식품, 물론 동전 등을 만들기 편하다는 이점 덕분에 오랫동안 높은 평가를 받아 왔습니다.</p>\n<p>은은 자연적으로 발견될 때 덩어리로 발견되는 일이 드뭅니다. 보통 은은 유황이나 염소 등의 다른 물질과 혼합된 광석 상태로 발견되거나 금과 같은 다른 금속과의 합금 형태로 발견되곤 합니다. 지표면에서도 은을 찾아낼 수 있으나, 지하에서 채굴되는 경우가 더 일반적입니다. 은 채광은 수익성이 높으며, 실버 러쉬를 유발할 수도 있습니다.</p>"
		},
		"Wheat": {
			"name": "밀",
			"description": "<p>빵이나 맥주 등의 일반적인 재료입니다. 보통 상대적으로 평탄하고 개방되었으며, 기후가 온화하고 농부들이 작업을 할 수 있을 정도로 안전한 지대의 거주자들에게 밀은 식생활의 기초를 형성하곤 합니다.</p>"
		}
	}
}