{
	"label": "Rules (SRD)",
	"entries": {
		"Appendix A: Conditions": {
			"name": "Appendix A: Conditions"
		},
		"Appendix B: Gods and the Multiverse": {
			"name": "Appendix B: Gods and the Multiverse"
		},
		"Appendix C: Creatures": {
			"name": "Appendix C: Creatures"
		},
		"Appendix D: Senses and Speeds": {
			"name": "Appendix D: Senses and Speeds"
		},
		"Appendix E: Rules": {
			"name": "부록 E: 규칙",
			"pages": {
				"Aberrations": {
					"name": "기괴체 Abberrations",
					"text": "<p><strong>기괴체</strong>는 완전히 이질적인 존재입니다. 이들 대다수는 세상에 존재하는 신비한 힘이 아니라, 그들의 이질적 정신에서 유래한 마법 능력을 선천적으로 보유하고 있습니다. 가장 대표적인 기괴체로는 아볼레스, 비홀더, 마인드 플레이어, 슬라드 등이 있습니다.</p>"
				},
				"Beasts": {
					"name": "야수 Beasts",
					"text": "<p><strong>야수</strong>는 판타지 생태계에 자연적으로 존재하는 동물 중, 인간형을 제외한 나머지를 통칭하는 분류입니다. 일부는 마법적 능력을 지니고 있지만, 대부분은 지능이 없고 사회를 이루지 않으며 언어도 사용하지 못합니다. 야수는 평범한 동물류나 공룡, 혹은 거대화한 동물들을 모두 포함합니다.</p>"
				},
				"Celestials": {
					"name": "천상체 Celestials",
					"text": "<p><strong>천상체</strong>는 천상계에 속하는 크리처를 말합니다. 이들 대다수는 신의 하수인이며, 전령이나 부하로서 필멸의 세계를 오가며 여러 세상을 돌아다닙니다. 천상체는 선천적으로 선하므로 선 성향에서 멀어진, 예외적인 천상체는 대단히 희귀합니다. 천상체에는 천사, 코아틀, 페가서스 등이 있습니다</p>"
				},
				"Constructs": {
					"name": "구조물 Constructs",
					"text": "<p><strong>구조물</strong>은 태어난 것이 아니라 만들어진 것들입니다. 이들 일부는 제작자가 입력한 명령대로 간단한 지시를 수행하며, 어떤 것들은 의식을 얻어 독립적으로 생각할 수 있는 능력이 있습니다. 가장 대표적인 구조물로는 골렘이 있습니다. 모드론처럼 이세계 중 메카너스를 고향으로 두고 있는 크리처들 상당수도 구조물이며, 그들보다 더 강한 크리처들이 그 세계의 원료를 이용해 창조한 것입니다.</p>"
				},
				"Dragons": {
					"name": "용족 Dragons",
					"text": "<p><strong>용족</strong>은 고대부터 존재한, 어마어마한 힘을 지닌 거대한 파충류들입니다. 선 성향의 금속 드래곤이나 악 성향의 유색드래곤을 진정한 드래곤이라 부르며, 이들은 지능이 높고 선천적으로 마법 능력이 있습니다. 용족이라는 분류에는 진정한 드래곤과 근연관계에 있는 다른 크리처들도 포함되지만, 와이번, 슈도드래곤 등의 여타 용족 크리쳐들은 참된 드래곤에 비하면 힘도 약하고 지능도 낮습니다.</p>"
				},
				"Elementals": {
					"name": "원소 Elementals",
					"text": "<p><strong>원소</strong>는 원소계에서 태어난 크리처입니다. 이들 중 일부는 그저 자신을 이루는 원소가 생명을 얻고 움직이는 현상 정도로 치부되며, 이 경우 그냥 원소라고 부릅니다. 다른 이들은 생체 구조가 원소력을 양분으로 삼도록 되어있습니다. 진과 이프리트 등 여러 지니 종족은 원소계에서 거대한 문명을 이루어 살아가고 있습니다. 그 밖의 원소 종족으로는 아제르, 투명 추적자, 수괴 등이 있습니다</p>"
				},
				"Fey": {
					"name": "요정 Fey",
					"text": "<p><strong>요정</strong>은 자연의 권능에 가까운 마법적 크리처입니다. 이들은 황혼녘의 작은 숲이나 안개 낀 나무들 사이에 삽니다. 몇몇 세계에서 요정은 요정계라는 이름으로도 알려진, 페이와일드와 연관이 깊습니다. 몇몇은 외계에서도 찾을 수 있으며, 특히 아보리아나 비스트랜드에 많이 살고 있습니다. 드라이어드,픽시, 사티로스 등이 요정에 속합니다.</p>"
				},
				"Fiends": {
					"name": "악마 Fiends",
					"text": "<p><strong>악마</strong>는 하계에서 태어난 크리처입니다. 이들 중 일부는 신들의 하수인이지만, 대다수는 아크데빌이나 데몬 대공들의 명령을 받들고 있습니다. 사악한 사제나 마법사들은 때로 악마를 물질계에 소환해 명령을 내리기도 합니다. 사악한 천상체도 매우 드물지만, 선한 악마는 거의 상상할 수도 없을 정도입니다. 악마에는 데몬, 데빌, 헬 하운드, 락샤샤, 유골로스 등이 있습니다.</p>"
				},
				"Giants": {
					"name": "거인 Giants",
					"text": "<p><strong>거인</strong>은 인간과 유사하지만, 크기가 월등하게 큰 근연종입니다. 이들 중 일부는 에틴처럼 머리가 여럿이거나, 포모리언처럼 기형으로 뒤틀린 경우도 있습니다. 언덕 거인, 바위 거인, 서리 거인, 화염 거인, 구름 거인, 폭풍 거인의 여섯 종은 진정한 거인이라고 부릅니다. 이들 외에도 오우거나 트롤 역시 거인 종류에 속하는 것으로 알려져 있습니다</p>"
				},
				"Humanoids": {
					"name": "인간형 Humanoids",
					"text": "<p><strong>인간형</strong>은 판타지 세계의 주류이며, 이들 중에는 문명화된 종족도 있고 야만적인 종족도 있습니다. 인간형 크리처에는 매우 다양한 종족이 있습니다. 이들은 각자 언어와 문화를 지니고 있으며, 대개 주문시전 능력을 배울 수 있어도 태생적으로 마법 능력을 지니는 경우는 드뭅니다. 이들 대부분은 두 발로 걸어 다닙니다. 플레이어 캐릭터들은 주로 인간, 드워프, 엘프, 하플링 등의 평범한 인간형 종족 중에서 나옵니다. 또한 고블리노이드 종족이라 부르는 고블린, 홉고블린, 버그베어 등은 수가 많지만 난폭하며 야만적입니다. 오크, 놀, 리저드포크, 코볼드 역시 인간형 종족에 속합니다</p>"
				},
				"Monstrosities": {
					"name": "괴물류 Monstrosities",
					"text": "<p><strong>괴물류</strong>는 어느 면으로 보나 괴물이라 할 만한 것들입니다. 즉, 일반적이거나 자연스럽지 않고, 대체로 전혀 온화하지 않은, 무시무시한 크리처들을 일컫는 말입니다. 아울베어와 같은 이들 중 일부는 마법적인 실험의 실패로 탄생했으며, 미노타우르스나 유안티 등은 끔찍한 저주로 인해 생겨났습니다. 이들은 공통분모가 없습니다. 다른 모든 분류에 맞지 않는 것들을 괴물에 포함시킨다고 이해하는 것이 편할 것입니다.</p>"
				},
				"Oozes": {
					"name": "점액류 Oozes",
					"text": "<p><strong>점액류</strong>는 고정된 형태가 없는, 젤라틴 크리처를 말합니다. 이들은 동굴이나 던전에 살면서 시체, 오물 등을 먹이로 삼거나, 때때로 운 나쁘게 지나가던 크리처들을 습격해 먹기도 합니다. 블랙 푸딩이나 젤라틴 큐브 등이 대표적인 점액류입니다.</p>"
				},
				"Plants": {
					"name": "식물류 Plants",
					"text": "<p><strong>식물류</strong>는 그냥 평범한 식물을 말하는 것이 아니라, 식물성 크리처를 말하는 것입니다. 이들 대부분은 움직일 수 있으며, 몇몇은 육식을 하기도 합니다. 식물류에서 가장 유명한 것은 섐블링 마운드와 트린트입니다. 가스 포자나 마이코니드 같은 버섯류 크리처들 역시 식물류에 속합니다.</p>"
				},
				"Undead": {
					"name": "언데드 Undead",
					"text": "<p><strong>언데드</strong>는 한때 살아 있었으나 죽음을 맞이한 이후 사령술 마법이나 어떤 불경한 저주의 힘에 의해 불사의 존재로 되살아난 것들을 말합니다. 언데드는 뱀파이어나 좀비 등 걸어 다니는 시체들에서 시작해 유령이나 악령처럼 실체가 없는 영혼들까지도 포함합니다.</p>"
				}
			}
		},
		"Chapter 1: Beyond 1st Level": {
			"name": "Chapter 1: Beyond 1st Level"
		},
		"Chapter 10: Spellcasting": {
			"name": "Chapter 10: Spellcasting"
		},
		"Chapter 11: DM Tools": {
			"name": "Chapter 11: DM Tools"
		},
		"Chapter 2: Races": {
			"name": "Chapter 2: Races"
		},
		"Chapter 3: Classes": {
			"name": "Chapter 3: Classes"
		},
		"Chapter 4: Personality and Background": {
			"name": "Chapter 4: Personality and Background"
		},
		"Chapter 5: Equipment": {
			"name": "Chapter 5: Equipment"
		},
		"Chapter 6: Customization Options": {
			"name": "Chapter 6: Customization Options"
		},
		"Chapter 7: Using Ability Scores": {
			"name": "제7장: 능력치 사용하기",
			"pages": {
				"Ability Checks": {
					"name": "능력 판정"
				}
			}
		},
		"Chapter 8: Adventuring": {
			"name": "Chapter 8: Adventuring"
		},
		"Chapter 9: Combat": {
			"name": "Chapter 9: Combat"
		},
		"Credits": {
			"name": "크레딧"
		},
		"Disclaimer": {
			"name": " 약관"
		},
		"Magic Items A-Z": {
			"name": "Magic Items A-Z"
		},
		"Spells A-Z": {
			"name": "Spells A-Z"
		}
	}
}