{
	"label": "규칙 (SRD)",
	"mapping": {
		"pages": {
			"path": "pages",
			"converter": "dndpages"
		}
	},
	"entries": {
		"Appendix A: Conditions": {
			"name": "부록 A: 상태",
			"pages": {
				"Conditions": {
					"name": "상태",
					"text": "<p>상태는 다양한 방식으로 크리처의 능력을 뒤바꿔놓습니다. 상태는 주문, 클래스 특성, 몬스터의 공격, 기타 효과 등으로 인해 부여될 수 있습니다. 실명 등과 같은 대부분의 상태는 캐릭터를 방해하는 상태이상이지만, 투명 같이 몇몇 상태는 이점을 가져다주기도 합니다.</p><p>상태는 해제하거나(예를 들어 넘어진 상태라면 일어서는 것으로 해제할 수 있습니다), 상태를 부여한 효과에 명시된 지속시간이 끝나면 종료됩니다.</p>한 크리처에게 동일한 상태를 부여하는, 여러 개의 효과가 가해졌다면, 각 효과 별로 별도의 지속시간이 있습니다. 상태가 중복된다고 더 악화되지는 않습니다. 상태가 있는지 없는지 유무만 따집니다.</p><p>아래는 크리처에게 상태가 부여되면 어떤 일이 일어나는지 그 정의를 제시하고 있습니다.</p>"
				},
				"Blinded": {
					"name": "실명 Blinded",
					"text": "<ul><li>실명 상태인 크리처는 볼 수 없으며, 시각이 필요한 능력 판정에 자동으로 실패합니다.</li><li>실명 상태의 크리처를 공격하는 명중 굴림은 유리함이 되며, 실명 상태인 크리처가 하는 명중 굴림은 불리함이 됩니다.</li></ul>"
				},
				"Charmed": {
					"name": "매혹 Charmed",
					"text": "<ul><li>매혹된 크리처는 매혹자를 공격할 수 없으며, 매혹자를 목표로 해로운 능력이나 마법 효과를 사용할 수 없습니다.</li><li>매혹자는 매혹 상태의 크리처와 사회적으로 교류할 때 모든 능력 판정에 유리함이 됩니다.</li></ul>"
				},
				"Deafened": {
					"name": "실청 Deafended",
					"text": "<ul><li>실청 상태인 크리처는 들을 수 없으며, 듣기가 필요한 모든 능력 판정에 자동으로 실패합니다</li></ul>"
				},
				"Frightened": {
					"name": "공포 Frightened",
					"text": "<ul><li>공포 상태인 크리처는 공포의 원인이 시야 내에 있을 때, 모든 능력 판정과 명중 굴림에 불리함이 됩니다.</li><li>공포 상태의 크리처는 자의로 공포의 원인에게 가까이 갈 수 없습니다.</li></ul>"
				},
				"Grappled": {
					"name": "속박 Grappled",
					"text": "<ul><li>속박 상태인 크리처는 이동속도가 0이 되며, 이동속도에 어떤 보너스도 받을 수 없습니다.</li><li>속박을 건 상대가 @UUID[.TpkZgLfxCmSndmpb]{행동불능} 상태가 되면 속박이 해제됩니다.</li><li>천둥파도Thunderwave 주문으로 밀려나는 등, 강제 이동 효과로 인해 속박된 크리처가 속박자의 사거리나 속박 효과의 범위에서 벗어나면, 속박 상태는 자동으로 해제됩니다.</li></ul>"
				},
				"Incapacitated": {
					"name": "행동불능 Incapacitated",
					"text": "<ul><li>행동불능 상태의 크리처는 행동이나 반응행동을 할 수 없습니다.</li></ul>"
				},
				"Invisible": {
					"name": "투명 Invisible",
					"text": "<ul><li>투명 상태의 크리처는 마법이나 특별한 감각의 도움 없이는 볼 수 없습니다. 은신할 때, 투명 상태의 크리처는 심하게 가려진 상태로 취급합니다. 이 크리처의 위치는 소리나 움직이며 남기는 흔적으로 알아차릴 수 있습니다.</li><li>투명 상태의 크리처를 공격하는 명중 굴림은 불리함이 되며, 투명 상태의 크리처가 하는 명중 굴림은 유리함이 됩니다.</li></ul>"
				},
				"Paralyzed": {
					"name": "마비 Paralyzed",
					"text": "<ul><li>마비 상태의 크리처는 @UUID[.TpkZgLfxCmSndmpb]{행동불능} 상태가 되며, 이동하거나 말할 수 없습니다.</li><li>마비 상태의 크리처는 근력과 민첩 내성 굴림에 자동으로 실패합니다.</li><li>마비 상태의 크리처를 공격하는 명중 굴림은 유리함이 됩니다.</li><li>마비 상태의 크리처로부터 5ft 내에서 공격해 명중하면, 해당 공격은 반드시 치명타가 됩니다.</li></ul>"
				},
				"Petrified": {
					"name": "석화 Petrified",
					"text": "<ul><li>석화 상태의 크리처는 장비하고 있거나 들고 있던 모든 비마법적 물건과 함께 무기물(대개는 돌)로 변합니다. 무게는 10배로 불어나며, 더는 나이도 먹지 않습니다.</li><li>석화된 크리처는 @UUID[.TpkZgLfxCmSndmpb]{행동불능} 상태이며 말하거나 움직일 수 없고, 주변 환경을 인지할 수도 없습니다.</li><li>석화된 크리처를 공격하는 명중 굴림은 유리함이 됩니다.</li><li>석화된 크리처는 근력과 민첩 내성 굴림에 자동으로 실패합니다.</li><li>석화된 크리처는 모든 피해에 저항입니다.</li><li>석화된 크리처는 독과 질병에 면역이 되지만, 석화되기 전부터 몸에 있던 독이나 질병은 사라지지 않으며 그저 지연될 뿐입니다.</li></ul>"
				},
				"Poisoned": {
					"name": "중독 Poisoned",
					"text": "<ul><li>중독 상태인 크리처는 모든 명중 굴림과 능력 판정에 불리함이 됩니다.</li></ul>"
				},
				"Prone": {
					"name": "넘어짐 Prone",
					"text": "<ul><li>넘어짐 상태인 크리처는 포복으로만 이동할 수 있으며, 일어나면 상태가 종료됩니다.</li><li>넘어짐 상태의 크리처는 명중 굴림에 불리함이 됩니다.</li><li>넘어짐 상태의 크리처로부터 5ft 이내에서 공격하면, 공격자의 명중 굴림은 유리함이 됩니다. 5ft보다 멀리 떨어진 곳에서 공격하면 명중 굴림은 불리함이 됩니다.</li></ul>"
				},
				"Restrained": {
					"name": "포박 Restrained",
					"text": "<ul><li>포박 상태인 크리처는 이동속도가 0이 되며, 이동속도에 아무런 보너스도 받을 수 없습니다.</li><li>포박된 크리처를 공격하는 명중 굴림은 유리함이 되며, 포박된 크리처가 행하는 명중 굴림은 불리함이 됩니다.</li><li>포박된 크리처는 민첩 내성 굴림에 불리함이 됩니다.</li></ul>"
				},
				"Stunned": {
					"name": "충격 Stunned",
					"text": "<ul><li>충격 상태인 크리처는 @UUID[.TpkZgLfxCmSndmpb]{행동불능} 상태입니다. 또한 움직일 수 없으며, 말은 할 수 있으나 더듬거립니다.</li><li>충격 상태의 크리처는 근력과 민첩 내성 굴림에 자동으로 실패합니다.</li><li>충격 상태의 크리처를 공격하는 명중 굴림은 유리함이 됩니다.</li></ul>"
				},
				"Unconscious": {
					"name": "의식불명 Unconscious",
					"text": "<ul><li>의식불명 상태인 크리처는 @UUID[.TpkZgLfxCmSndmpb]{행동불능} 상태이며 말하거나 움직일 수 없고, 주변 환경을 인지할 수도 없습니다.</li><li>의식불명 상태의 크리처는 손에 들고 있는 것을 떨어트리며 넘어짐 상태가 됩니다.</li><li>의식불명 상태의 크리처는 근력과 민첩 내성 굴림에 자동으로 실패합니다.</li><li>의식불명 상태의 크리처를 공격하는 명중 굴림은 유리함이 됩니다.</li><li>의식불명 상태의 크리처로부터 5ft 이내에서 공격해 명중하면 자동으로 치명타가 됩니다.</li></ul>"
				},
				"Exhaustion": {
					"name": "탈진 Exhaustion",
					"text": "<p>몇몇 특별 능력이나 굶주림 같은 환경적 위험, 또는 장기적인 추위나 더위 효과들은 탈진이라는 특수한 상태로 이어질 수 있습니다. 탈진은 6단계로 구분됩니다. 한 효과에 1단계 이상의 탈진을 줄 수 있으며, 해당 효과마다 설명에 탈진 단계가 기술되어 있습니다.</p><table border=\"0\"><thead><tr><td>단계</td><td>효과</td></tr></thead><tbody><tr><td>1</td><td>능력 판정에 불리함</td></tr><tr><td>2</td><td>이동속도 절반</td></tr><tr><td>3</td><td>명중 굴림과 내성 굴림에 불리함</td></tr><tr><td>4</td><td>최대 HP 절반</td></tr><tr><td>5</td><td>이동속도 0</td></tr><tr><td>6</td><td>사망</td></tr></tbody></table><p>만약 이미 탈진 상태인 크리처가 거듭 탈진을 일으키는 효과를 받게 되면, 그 효과의 설명에 나와 있는 수치만큼 탈진 단계가 증가합니다.</p><p>2단계 이상의 탈진 상태에 걸려 있는 크리처는 하위 단계의 효과도 모두 받게 됩니다. 예를 들어 탈진 2단계인 크리처는 이동속도도 절반이 되고 모든 능력 판정에 불리함도 됩니다.</p><p>탈진을 제거하는 효과는 설명에 쓰인 만큼 탈진 단계를 낮춥니다. 탈진 단계가 0 이하가 되면 탈진은 끝납니다.</p><p>긴 휴식을 마치며 음식과 물을 섭취한 크리처는 탈진이 1단계 낮아집니다.</p>"
				}
			}
		},
		"Appendix B: Gods and the Multiverse": {
			"name": "Appendix B: Gods and the Multiverse"
		},
		"Appendix C: Creatures": {
			"name": "Appendix C: Creatures"
		},
		"Appendix D: Senses and Speeds": {
			"name": "Appendix D: Senses and Speeds"
		},
		"Appendix E: Rules": {
			"name": "부록 E: 규칙",
			"pages": {
				"Type": {
					"name": "종류",
					"text": "몬스터의 종류는 몬스터가 지닌 근본적 속성을 나타냅니다. 특정한 주문이나 마법 물건, 클래스 특성 등 게임 내의 여러 효과들은 특정한 종류의 클래스에게 특별하게 작용할 수 있습니다. 예를 들어, 용족 살해의 화살(Arrow of Dragon Slaying)은 진짜 드래곤뿐 아니라 드래곤 터틀이나 와이번 등, 용족에 속하는 다른 크리쳐들에게 추가적인 피해를 가할 것입니다. 이 게임에는 아래와 같은 종류의 몬스터들이 소개되어 있으며, 종류에 따른 별도의 규칙은 없습니다"
				},
				"Aberrations": {
					"name": "기괴체 Abberrations",
					"text": "<p><strong>기괴체</strong>는 완전히 이질적인 존재입니다. 이들 대다수는 세상에 존재하는 신비한 힘이 아니라, 그들의 이질적 정신에서 유래한 마법 능력을 선천적으로 보유하고 있습니다. 가장 대표적인 기괴체로는 아볼레스, 비홀더, 마인드 플레이어, 슬라드 등이 있습니다.</p>"
				},
				"Beasts": {
					"name": "야수 Beasts",
					"text": "<p><strong>야수</strong>는 판타지 생태계에 자연적으로 존재하는 동물 중, 인간형을 제외한 나머지를 통칭하는 분류입니다. 일부는 마법적 능력을 지니고 있지만, 대부분은 지능이 없고 사회를 이루지 않으며 언어도 사용하지 못합니다. 야수는 평범한 동물류나 공룡, 혹은 거대화한 동물들을 모두 포함합니다.</p>"
				},
				"Celestials": {
					"name": "천상체 Celestials",
					"text": "<p><strong>천상체</strong>는 천상계에 속하는 크리처를 말합니다. 이들 대다수는 신의 하수인이며, 전령이나 부하로서 필멸의 세계를 오가며 여러 세상을 돌아다닙니다. 천상체는 선천적으로 선하므로 선 성향에서 멀어진, 예외적인 천상체는 대단히 희귀합니다. 천상체에는 천사, 코아틀, 페가서스 등이 있습니다</p>"
				},
				"Constructs": {
					"name": "구조물 Constructs",
					"text": "<p><strong>구조물</strong>은 태어난 것이 아니라 만들어진 것들입니다. 이들 일부는 제작자가 입력한 명령대로 간단한 지시를 수행하며, 어떤 것들은 의식을 얻어 독립적으로 생각할 수 있는 능력이 있습니다. 가장 대표적인 구조물로는 골렘이 있습니다. 모드론처럼 이세계 중 메카너스를 고향으로 두고 있는 크리처들 상당수도 구조물이며, 그들보다 더 강한 크리처들이 그 세계의 원료를 이용해 창조한 것입니다.</p>"
				},
				"Dragons": {
					"name": "용족 Dragons",
					"text": "<p><strong>용족</strong>은 고대부터 존재한, 어마어마한 힘을 지닌 거대한 파충류들입니다. 선 성향의 금속 드래곤이나 악 성향의 유색드래곤을 진정한 드래곤이라 부르며, 이들은 지능이 높고 선천적으로 마법 능력이 있습니다. 용족이라는 분류에는 진정한 드래곤과 근연관계에 있는 다른 크리처들도 포함되지만, 와이번, 슈도드래곤 등의 여타 용족 크리처들은 참된 드래곤에 비하면 힘도 약하고 지능도 낮습니다.</p>"
				},
				"Elementals": {
					"name": "원소 Elementals",
					"text": "<p><strong>원소</strong>는 원소계에서 태어난 크리처입니다. 이들 중 일부는 그저 자신을 이루는 원소가 생명을 얻고 움직이는 현상 정도로 치부되며, 이 경우 그냥 원소라고 부릅니다. 다른 이들은 생체 구조가 원소력을 양분으로 삼도록 되어있습니다. 진과 이프리트 등 여러 지니 종족은 원소계에서 거대한 문명을 이루어 살아가고 있습니다. 그 밖의 원소 종족으로는 아제르, 투명 추적자, 수괴 등이 있습니다</p>"
				},
				"Fey": {
					"name": "요정 Fey",
					"text": "<p><strong>요정</strong>은 자연의 권능에 가까운 마법적 크리처입니다. 이들은 황혼녘의 작은 숲이나 안개 낀 나무들 사이에 삽니다. 몇몇 세계에서 요정은 요정계라는 이름으로도 알려진, 페이와일드와 연관이 깊습니다. 몇몇은 외계에서도 찾을 수 있으며, 특히 아보리아나 비스트랜드에 많이 살고 있습니다. 드라이어드,픽시, 사티로스 등이 요정에 속합니다.</p>"
				},
				"Fiends": {
					"name": "악마 Fiends",
					"text": "<p><strong>악마</strong>는 하계에서 태어난 크리처입니다. 이들 중 일부는 신들의 하수인이지만, 대다수는 아크데빌이나 데몬 대공들의 명령을 받들고 있습니다. 사악한 사제나 마법사들은 때로 악마를 물질계에 소환해 명령을 내리기도 합니다. 사악한 천상체도 매우 드물지만, 선한 악마는 거의 상상할 수도 없을 정도입니다. 악마에는 데몬, 데빌, 헬 하운드, 락샤샤, 유골로스 등이 있습니다.</p>"
				},
				"Giants": {
					"name": "거인 Giants",
					"text": "<p><strong>거인</strong>은 인간과 유사하지만, 크기가 월등하게 큰 근연종입니다. 이들 중 일부는 에틴처럼 머리가 여럿이거나, 포모리언처럼 기형으로 뒤틀린 경우도 있습니다. 언덕 거인, 바위 거인, 서리 거인, 화염 거인, 구름 거인, 폭풍 거인의 여섯 종은 진정한 거인이라고 부릅니다. 이들 외에도 오우거나 트롤 역시 거인 종류에 속하는 것으로 알려져 있습니다</p>"
				},
				"Humanoids": {
					"name": "인간형 Humanoids",
					"text": "<p><strong>인간형</strong>은 판타지 세계의 주류이며, 이들 중에는 문명화된 종족도 있고 야만적인 종족도 있습니다. 인간형 크리처에는 매우 다양한 종족이 있습니다. 이들은 각자 언어와 문화를 지니고 있으며, 대개 주문시전 능력을 배울 수 있어도 태생적으로 마법 능력을 지니는 경우는 드뭅니다. 이들 대부분은 두 발로 걸어 다닙니다. 플레이어 캐릭터들은 주로 인간, 드워프, 엘프, 하플링 등의 평범한 인간형 종족 중에서 나옵니다. 또한 고블리노이드 종족이라 부르는 고블린, 홉고블린, 버그베어 등은 수가 많지만 난폭하며 야만적입니다. 오크, 놀, 리저드포크, 코볼드 역시 인간형 종족에 속합니다</p>"
				},
				"Monstrosities": {
					"name": "괴물류 Monstrosities",
					"text": "<p><strong>괴물류</strong>는 어느 면으로 보나 괴물이라 할 만한 것들입니다. 즉, 일반적이거나 자연스럽지 않고, 대체로 전혀 온화하지 않은, 무시무시한 크리처들을 일컫는 말입니다. 아울베어와 같은 이들 중 일부는 마법적인 실험의 실패로 탄생했으며, 미노타우르스나 유안티 등은 끔찍한 저주로 인해 생겨났습니다. 이들은 공통분모가 없습니다. 다른 모든 분류에 맞지 않는 것들을 괴물에 포함시킨다고 이해하는 것이 편할 것입니다.</p>"
				},
				"Oozes": {
					"name": "점액류 Oozes",
					"text": "<p><strong>점액류</strong>는 고정된 형태가 없는, 젤라틴 크리처를 말합니다. 이들은 동굴이나 던전에 살면서 시체, 오물 등을 먹이로 삼거나, 때때로 운 나쁘게 지나가던 크리처들을 습격해 먹기도 합니다. 블랙 푸딩이나 젤라틴 큐브 등이 대표적인 점액류입니다.</p>"
				},
				"Plants": {
					"name": "식물류 Plants",
					"text": "<p><strong>식물류</strong>는 그냥 평범한 식물을 말하는 것이 아니라, 식물성 크리처를 말하는 것입니다. 이들 대부분은 움직일 수 있으며, 몇몇은 육식을 하기도 합니다. 식물류에서 가장 유명한 것은 섐블링 마운드와 트린트입니다. 가스 포자나 마이코니드 같은 버섯류 크리처들 역시 식물류에 속합니다.</p>"
				},
				"Undead": {
					"name": "언데드 Undead",
					"text": "<p><strong>언데드</strong>는 한때 살아 있었으나 죽음을 맞이한 이후 사령술 마법이나 어떤 불경한 저주의 힘에 의해 불사의 존재로 되살아난 것들을 말합니다. 언데드는 뱀파이어나 좀비 등 걸어 다니는 시체들에서 시작해 유령이나 악령처럼 실체가 없는 영혼들까지도 포함합니다.</p>"
				},
				"Athletics": {
					"name": "운동 Athletics",
					"text": "<p><strong>운동.</strong> 당신은 등반이나 도약, 수영 등의 상황에 처했을 때 근력(운동) 판정을 행할 수 있습니다. 아래 예시 활동이 있습니다:</p><ul><li>높은 절벽이나 미끄러운 표면을 기어오르려 할 때, 벽을 기어 오르며 위험을 피하려 할 때, 무언가 당신을 밀어내려고 하는 상황에서 위치를 사수하려고 할 때</li><li>놀랍도록 먼 거리를 뛰어넘으려 하거나 도약 중에 몸놀림을 하려 할 때</li><li>사나운 파도에 맞서 헤엄치려 하거나 물에 떠 있으려 할 때, 아니면 해초가 무성한 지역을 헤엄쳐 지나가려 할 때. 혹은 다른 크리처가 당신을 수중에서 밀거나 끌어당기려 하면서 수영을 방해할 때</li></ul>",
					"system": {
						"tooltip": "<p>당신은 등반이나 도약, 수영 등의 상황에 처했을 때 근력(운동) 판정을 행할 수 있습니다. 아래 예시 활동이 있습니다:</p><ul><li>높은 절벽이나 미끄러운 표면을 기어오르려 할 때, 벽을 기어 오르며 위험을 피하려 할 때, 무언가 당신을 밀어내려고 하는 상황에서 위치를 사수하려고 할 때</li><li>놀랍도록 먼 거리를 뛰어넘으려 하거나 도약 중에 몸놀림을 하려 할 때</li><li>사나운 파도에 맞서 헤엄치려 하거나 물에 떠 있으려 할 때, 아니면 해초가 무성한 지역을 헤엄쳐 지나가려 할 때. 혹은 다른 크리처가 당신을 수중에서 밀거나 끌어당기려 하면서 수영을 방해할 때</li></ul>"
					}
				},
				"Acrobatics": {
					"name": "곡예 Acrobatics",
					"text": "<p><strong>곡예.</strong> 민첩(곡예) 판정은 발 디딜 곳이 없는 곳에서 버텨야 하거나, 미끄러운 얼음판 위를 뛰어가야 하거나, 줄 위에서 균형잡기를 하거나, 흔들리는 배의 갑판 위에서 바로 서 있어야 하는 상황 등에 사용됩니다. 또한 DM은 뛰어들거나, 구르거나, 재주를 넘어야 하는 등 곡예에 가까운 묘기가 필요한 경우 민첩(곡예) 판정을 요구할 수 있습니다.</p>",
					"system": {
						"tooltip": "<p>민첩(곡예) 판정은 발 디딜 곳이 없는 곳에서 버텨야 하거나, 미끄러운 얼음판 위를 뛰어가야 하거나, 줄 위에서 균형잡기를 하거나, 흔들리는 배의 갑판 위에서 바로 서 있어야 하는 상황 등에 사용됩니다. 또한 DM은 뛰어들거나, 구르거나, 재주를 넘어야 하는 등 곡예에 가까운 묘기가 필요한 경우 민첩(곡예) 판정을 요구할 수 있습니다.</p>"
					}
				},
				"Sleight of Hand": {
					"name": "손놀림 Sleight of Hand",
					"text": "<p><strong>손놀림.</strong> 당신은 손으로 벌이는 속임수를 벌이거나, 재빠른 손놀림으로 도둑질을 하려 하거나 몰래 어떤 물건을 숨기려는 등의 행동을 할 때, 민첩(손놀림) 판정을 해야 합니다. DM은 또한 누군가의 동전지갑을 훔치려 하거나 다른 사람의 주머니에 물건을 몰래 집어넣거나 빼려 할 때 민첩(손놀림) 판정을 요구할 수 있습니다.</p>",
					"system": {
						"tooltip": "<p>손으로 벌이는 속임수를 벌이거나, 재빠른 손놀림으로 도둑질을 하려 하거나 몰래 어떤 물건을 숨기려는 등의 행동을 할 때, 민첩(손놀림) 판정을 해야 합니다. DM은 또한 누군가의 동전지갑을 훔치려 하거나 다른 사람의 주머니에 물건을 몰래 집어넣거나 빼려 할 때 민첩(손놀림) 판정을 요구할 수 있습니다.</p>"
					}
				},
				"Stealth": {
					"name": "은신 Stealth",
					"text": "<p><strong>은신.</strong> 적들로부터 몸을 숨기려 할 때나 몰래 경비병을 지나치려 할 때, 들키지 않고 빠져나가려 할 때, 혹은 보이거나 소리를 내지 않고 숨으려 할 때 등에 민첩(은신) 판정을 합니다.</p>",
					"system": {
						"tooltip": "<p>적들로부터 몸을 숨기려 할 때나 몰래 경비병을 지나치려 할 때, 들키지 않고 빠져나가려 할 때, 혹은 보이거나 소리를 내지 않고 숨으려 할 때 등에 민첩(은신) 판정을 합니다.</p>"
					}
				},
				"Arcana": {
					"name": "비전학 Arcana",
					"text": "<p><strong>비전학. </strong>주문에 관계된 전승 지식을 떠올릴 때, 마법 물건이나 섬뜩한 문양을 분석할 때, 마법적인 전통이나 존재의 다른 이계들에 대한 지식을 기억할 때, 그리고 이계의 거주자들에 대한 정보를 찾을 때 지능(비전학) 판정을 합니다.</p>",
					"system": {
						"tooltip": "<p>주문에 관계된 전승 지식을 떠올릴 때, 마법 물건이나 섬뜩한 문양을 분석할 때, 마법적인 전통이나 존재의 다른 이계들에 대한 지식을 기억할 때, 그리고 이계의 거주자들에 대한 정보를 찾을 때 지능(비전학) 판정을 합니다.</p>"
					}
				}
			}
		},
		"Chapter 1: Beyond 1st Level": {
			"name": "Chapter 1: Beyond 1st Level"
		},
		"Chapter 10: Spellcasting": {
			"name": "Chapter 10: Spellcasting"
		},
		"Chapter 11: DM Tools": {
			"name": "Chapter 11: DM Tools"
		},
		"Chapter 2: Races": {
			"name": "Chapter 2: Races"
		},
		"Chapter 3: Classes": {
			"name": "Chapter 3: Classes"
		},
		"Chapter 4: Personality and Background": {
			"name": "Chapter 4: Personality and Background"
		},
		"Chapter 5: Equipment": {
			"name": "Chapter 5: Equipment"
		},
		"Chapter 6: Customization Options": {
			"name": "Chapter 6: Customization Options"
		},
		"Chapter 7: Using Ability Scores": {
			"name": "제7장: 능력치 사용하기",
			"pages": {
				"Ability Checks": {
					"name": "능력 판정"
				}
			}
		},
		"Chapter 8: Adventuring": {
			"name": "Chapter 8: Adventuring"
		},
		"Chapter 9: Combat": {
			"name": "Chapter 9: Combat"
		},
		"Credits": {
			"name": "크레딧"
		},
		"Disclaimer": {
			"name": " 약관"
		},
		"Magic Items A-Z": {
			"name": "Magic Items A-Z"
		},
		"Spells A-Z": {
			"name": "Spells A-Z"
		}
	}
}