{
  "label": "무역 상품(SRD)",
  "entries": {
    "Canvas": {
      "name": "캔버스",
      "description": "<p>평균 품질과 무게의 캔버스 1평방 야드. 많은 아이템과 의류에 사용됩니다.</p>\n<p>1부터 12까지의 등급은 숫자가 낮을수록 품질은 좋고 무게는 무거워집니다. #1 품질 캔버스의 무게는 평방 야드당 약 1.7파운드인 반면 더 약하고 가벼운 #12의 무게는 0.7파운드에 불과합니다.</p>"
    },
    "Chicken": {
      "name": "닭",
      "description": "<p>오믈렛과 닭 날개의 근원인 평균 성인 닭의 무게는 5~10파운드입니다.</p>"
    },
    "Cinnamon": {
      "name": "시나몬",
      "description": "<p>전 세계 셰프들 사이에서 조금 더 희귀한 향신료로 유명한 계피나무 속껍질에서 채취합니다. 설탕과 섞어 다양한 간식을 만들면 아이들이 좋아합니다.</p>"
    },
    "Cloves": {
      "name": "정향",
      "description": "<p>셰프와 양조업자 모두가 아끼는 강한 향신료로 고기와 스튜, 풍부한 소스, 사이다와 차이 티와 같은 따뜻한 음료, 빵, 치즈, 파이와 과일 케이크와 같은 달콤한 디저트의 맛을 내기 위해 잘 작동합니다.</p>\n<p>정향은 머틀과에 속하는 상록수인 Syzygiumaromaticum의 풍부하고 건조하며 열리지 않은 새싹입니다.</p>"
    },
    "Copper": {
      "name": "구리",
      "description": "<p>고급 조선공, 연금술사, 특정 보석상 및 요리사가 모두 탐내는 구리는 일반적으로 지표면에서 채굴되지만 지하 채광은 지표원이 고갈되거나 위치를 찾을 수 없을 때 존재합니다.</p>\n<p>갑옷에 사용할 수 있지만 주석과 혼합하여 군사용으로 훨씬 더 우수한 청동 합금을 만드는 것이 훨씬 좋습니다.</p>"
    },
    "Cotton": {
      "name": "면",
      "description": "<p>평균 품질과 무게의 면 1제곱야드. 많은 아이템과 의류에 사용됩니다.</p>\n<p>캔버스보다 훨씬 가볍고 편안하며 작업하기 쉽습니다. 그러나 상대적으로 더 섬세한 작물은 그에 따라 더 비싸고 잠재적으로 얻기가 더 어렵다는 것을 의미합니다.</p>"
    },
    "Cow": {
      "name": "소",
      "description": "<p>대면적 농부를 위한 생물인 소는 다른 가축만큼 흔하지 않은 평평한 방목지가 필요합니다. 그러나 그들은 더 오래 살고 훨씬 더 많은 우유를 제공합니다. 또한 균열이 덜 발생하고 열과 먼지에 강한 훨씬 더 내구성이 뛰어난 가죽을 얻을 수 있습니다.</p>\n<p>성별과 품종에 따라 성인 암소의 무게는 1,000~1,800파운드입니다.</p>"
    },
    "Flour": {
      "name": "밀가루",
      "description": "<p>먹이 사슬의 다음 단계에서 제분소에 의해 분쇄된 곡물입니다.</p>"
    },
    "Ginger": {
      "name": "생강",
      "description": "<p>생강 또는 생강 식물 Zingiber officinale의 뿌리에서 나오는 향신료입니다. 강황, 카다멈과 같은 과에 속합니다.</p>\n<p>셰프와 제과업자가 높이 평가하며 어린이와 매운 맛을 좋아하는 사람들에게 사랑받습니다.</p>"
    },
    "Goat": {
      "name": "염소",
      "description": "<p>소면적 농부와 고지대 거주자에게 유용한 생물인 염소는 초원이 지나치게 자라지 않도록 하는 동시에 우유, 치즈, 결국 가죽과 고기를 제공하는 데 효과적입니다.</p>\n<p>견종에 따라 성인 염소는 45파운드에서 최대 300파운드까지 나갈 수 있습니다.</p>"
    },
    "Gold": {
      "name": "금",
      "description": "<p>금은 많은 문명에서 화폐의 왕입니다. 일반적으로 백금보다 흔하지만 철과 같은 다른 금속만큼 흔하지 않으며 희소성과 무반응성에서 최적의 위치를 차지합니다.</p>\n<p>은과 달리 금은 표면에서 더 쉽게 찾을 수 있습니다. 지표 채광과 지하 채광 모두 매우 수익성이 높을 수 있습니다. 골드러시는 큰 행복과 큰 비극의 원천이 될 수 있고 또 그랬습니다.</p>"
    },
    "Iron": {
      "name": "철",
      "description": "<p>종종 금속 세공인의 주력인 철은 상대적으로 풍부하고 쉽게 얻을 수 있다는 점에서 높이 평가됩니다. 표면 철은 떨어진 유성 및 제놀리스에서 찾을 수 있지만 훨씬 더 일반적으로 지하에서 채굴됩니다. 그러나 그렇지 않으면 녹이 슬기 때문에 주의해야 합니다.</p>"
    },
    "Linen": {
      "name": "리넨",
      "description": "<p>평균 품질과 무게의 린넨 1제곱미터. 많은 아이템과 의류에 사용됩니다.</p>\n<p>면보다 오래 지속되고 내구성과 통기성으로 인해 따뜻한 기후에서 특히 가치가 있습니다.</p>\n<p>평방야드당 6온스에서 시작하여 나머지는 15온스까지 더 가벼운 직물로 다양한 유형의 린넨이 존재합니다.</p>"
    },
    "Ox": {
      "name": "황소",
      "description": "<p>본질적으로 5살이 넘은 특수 훈련을 받은 소 또는 젖소. 마차 운반, 곡식 타작, 곡물을 관개하거나 빻는 기계에 동력을 공급하는 것과 같은 다양한 작업에 사용되며, 심지어는 타고 다니기까지 하는 소는 다양한 분야의 노동자들에게 매우 귀중한 생물입니다.</p>"
    },
    "Pepper": {
      "name": "후추",
      "description": "<p>후추는 작은 열매 또는 핵과인 후추 식물의 열매로, 꽃이 만발한 덩굴은 파이퍼 니그룸으로도 알려져 있습니다. 다재다능함으로 셰프들에게 높이 평가받고 있으며, 주의를 산만하게 하거나 속임수를 쓸 때 모험가가 꼬집어 사용할 수 있습니다.</p>"
    },
    "Pig": {
      "name": "돼지",
      "description": "<p>중간 또는 대규모 지역 농부들을 위한 생물인 돼지는 비교적 빨리 번식하며 진취적인 요리사에게 모든 종류의 요리 가능성을 제공하는 튼튼한 생물이며, 그 중 가장 중요한 것은 물론 베이컨입니다. 그들의 피부는 값싼 가죽으로 사용할 수도 있지만 양이나 염소에 비해 찢어짐이 덜합니다. 돼지는 라드의 원천이기도 합니다.</p>\n<p>대부분의 돼지는 도축 시 무게가 250~270파운드로 최적의 소매 절단과 중간 지방 피복을 제공합니다.</p>"
    },
    "Platinum": {
      "name": "백금",
      "description": "<p>금보다 훨씬 희귀한 플래티넘은 부의 정점으로 취급되거나 불신이나 부러움에 직면할 수 있는 과거의 흔적으로 취급될 수 있습니다.</p>\n<p>금과 달리 백금은 거의 독점적으로 지하에서 채굴됩니다.</p>"
    },
    "Saffron": {
      "name": "사프란",
      "description": "<p>세계에서 가장 가치 있는 재료 중 하나인 사프란은 생산하는 데 노동 집약적이기 때문에 매우 비쌉니다. Crocus sativus 또는 더 일반적으로 \"saffron crocus\"로 만들어지며 1파운드의 사프란을 생산하는 데 80,000개의 crocus 꽃이 필요합니다. 무게로 보면 금보다 가치가 있습니다. 가장 안목 있는 요리사와 약국에서 맛과 건강상의 이점을 높이 평가합니다.</p>"
    },
    "Salt": {
      "name": "소금",
      "description": "<p>알코올이나 식초가 바람직하지 않은 용품의 조미료 및 방부제로 요리사와 병참장이 모두 높이 평가합니다.</p>"
    },
    "Sheep": {
      "name": "양",
      "description": "<p>소면적 농부와 고지대 거주자에게 유용한 생물이지만 염소만큼 민첩하지는 않지만 매년 털을 깎을 수 있는 귀중한 능력을 가지고 있어 사람들에게 의복, 양탄자, 침대와 의자용 던지기 등을 제공합니다. 크기가 클수록 도축용으로 더 가치가 있습니다.</p>\n<p>견종에 따라 성인 양은 100파운드에서 최대 350파운드까지 나갈 수 있습니다.</p>"
    },
    "Silk": {
      "name": "실크",
      "description": "<p>평방 야드의 비단 품질과 무게가 보통입니다. 많은 아이템과 의류에 사용됩니다.</p>\n<p>일반 직물 중 가장 고급스럽고 가장 바람직한 비단은 또한 가장 가볍습니다. 대부분의 실크의 무게는 평방 야드당 2~4온스입니다. 실크가 무거울수록 품질이 높고 내구성이 강하며 색상이 더 불투명해집니다.</p>"
    },
    "Silver": {
      "name": "은",
      "description": "<p>실버는 반응이 없는 성질과 손쉬운 사용으로 최고의 장식, 장식품으로 만들 수 있으며 물론 동전으로도 사용할 수 있다는 점에서 오랫동안 높이 평가되어 왔습니다.</p>\n<p>은은 너겟에서 고유한 형태로 거의 발견되지 않습니다. 일반적으로 광석에서 황이나 염소와 같은 다른 물질과 혼합되거나 금과 같은 합금으로 발견됩니다. 표면 은은 발견될 수 있지만 훨씬 더 일반적으로 지하에서 채굴됩니다. 은 채굴은 수익성이 높으며 은광을 불러일으킬 수 있습니다.</p>"
    },
    "Wheat": {
      "name": "밀",
      "description": "<p>빵, 맥주 등의 일반적인 재료. 이 주식은 땅이 넓고 비교적 평평하며, 기후가 온화하고, 농부들이 운영하기에 충분히 안전한 지역인 사람들을 위한 식단의 기초를 형성합니다.</p>"
    }
  }
}
